<div class="VnnAdsPos clearfix" data-pos="vt_top_detail">&#xA0;</div><div class="subtitle"></div><h1 class="title f-22 c-3e">Th&#x1EE7; t&#x1B0;&#x1EDB;ng y&#xEA;u c&#x1EA7;u b&#x1EA3;o &#x111;&#x1EA3;m tr&#x1EAD;t t&#x1EF1;, an to&#xE0;n giao th&#xF4;ng trong d&#x1ECB;p T&#x1EBF;t</h1><div class="ArticleDateTime clearfix m-t-10"><div class="left shareBoxInline" id="shareBoxTop"><div class="fb-like" data-href="https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-yeu-cau-bao-dam-trat-tu-an-toan-giao-thong-trong-dip-tet-602593.html" data-layout="button_count" data-action="like" data-size="small" data-show-faces="false" data-share="true">&#xA0;</div><div class="fmsidWidgetLike" style="display: inline-block;height: 20px;" data-layout="inline_interested" data-type="article" data-key="vietnamnet.vn_thoi-su_602593" data-id="602593" data-guid data-title="Th&#x1EE7; t&#x1B0;&#x1EDB;ng y&#xEA;u c&#x1EA7;u b&#x1EA3;o &#x111;&#x1EA3;m tr&#x1EAD;t t&#x1EF1;, an to&#xE0;n giao th&#xF4;ng trong d&#x1ECB;p T&#x1EBF;t" data-url="https://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-yeu-cau-bao-dam-trat-tu-an-toan-giao-thong-trong-dip-tet-602593.html" data-thumb="https://vnn-imgs-f.vgcloud.vn/2019/12/23/11/thu-tuong-yeu-cau-bao-dam-trat-tu-an-toan-giao-thong-trong-dip-tet.jpg" data-like="0">&#xA0;</div></div><span class="ArticleDate  right">23/12/2019
                      &#xA0;&#xA0;
                      11:28
                      GMT+7
                    </span></div><div id="ArticleContent" class="ArticleContent"><div class="bold ArticleLead"><h2><p><img class="logo-small" title src="https://vnn-imgs-f.vgcloud.vn/logo.gif" alt>&#xA0;Th&#x1EE7; t&#x1B0;&#x1EDB;ng k&#xFD; c&#xF4;ng &#x111;i&#x1EC7;n s&#x1ED1; 1658 v&#x1EC1; b&#x1EA3;o &#x111;&#x1EA3;m tr&#x1EAD;t t&#x1EF1;, an to&#xE0;n giao th&#xF4;ng trong d&#x1ECB;p T&#x1EBF;t d&#x1B0;&#x1A1;ng l&#x1ECB;ch, T&#x1EBF;t Nguy&#xEA;n &#x111;&#xE1;n Canh T&#xFD; v&#xE0; l&#x1EC5; h&#x1ED9;i xu&#xE2;n 2020.&#xA0;</p></h2></div><div class="article-relate"><div class="item"><a class="articletype_1" title="L&#x1ECB;ch ngh&#x1EC9; t&#x1EBF;t d&#x1B0;&#x1A1;ng l&#x1ECB;ch, &#xE2;m l&#x1ECB;ch trong th&#xE1;ng 1/2020" href="/vn/thoi-su/lich-nghi-tet-duong-lich-am-lich-trong-thang-1-2020-598919.html">L&#x1ECB;ch ngh&#x1EC9; t&#x1EBF;t d&#x1B0;&#x1A1;ng l&#x1ECB;ch, &#xE2;m l&#x1ECB;ch trong th&#xE1;ng 1/2020</a></div><div class="item"><a class="articletype_1" title="3.600 ph&#x1EA7;n qu&#xE0; t&#x1EBF;t t&#x1EEB; &#x111;&#x1EA5;t li&#x1EC1;n &#x111;&#x1EBF;n v&#x1EDB;i Tr&#x1B0;&#x1EDD;ng Sa" href="/vn/thoi-su/3-600-phan-qua-tet-tu-dat-lien-den-voi-truong-sa-602241.html">3.600 ph&#x1EA7;n qu&#xE0; t&#x1EBF;t t&#x1EEB; &#x111;&#x1EA5;t li&#x1EC1;n &#x111;&#x1EBF;n v&#x1EDB;i Tr&#x1B0;&#x1EDD;ng Sa</a></div><div class="item"><a class="articletype_1" title="Ban B&#xED; th&#x1B0; ra Ch&#x1EC9; th&#x1ECB; c&#x1EA5;m bi&#x1EBF;u, t&#x1EB7;ng qu&#xE0; T&#x1EBF;t 2020 d&#x1B0;&#x1EDB;i m&#x1ECD;i h&#xEC;nh th&#x1EE9;c" href="/vn/thoi-su/chinh-tri/ban-bi-thu-ra-chi-thi-cam-bieu-tang-qua-tet-2020-duoi-moi-hinh-thuc-601892.html">Ban B&#xED; th&#x1B0; ra Ch&#x1EC9; th&#x1ECB; c&#x1EA5;m bi&#x1EBF;u, t&#x1EB7;ng qu&#xE0; T&#x1EBF;t 2020 d&#x1B0;&#x1EDB;i m&#x1ECD;i h&#xEC;nh th&#x1EE9;c</a></div></div><p>T&#x1EBF;t d&#x1B0;&#x1A1;ng l&#x1ECB;ch, T&#x1EBF;t Nguy&#xEA;n &#x111;&#xE1;n Canh T&#xFD; v&#xE0; l&#x1EC5; h&#x1ED9;i xu&#xE2;n 2020, d&#x1EF1; b&#xE1;o nhu c&#x1EA7;u &#x111;i l&#x1EA1;i c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n v&#x1EAB;n s&#x1EBD; t&#x103;ng cao d&#x1EAB;n &#x111;&#x1EBF;n qu&#xE1; t&#x1EA3;i v&#x1EC1; ph&#x1B0;&#x1A1;ng ti&#x1EC7;n tham gia giao th&#xF4;ng v&#xE0; v&#x1EAD;n t&#x1EA3;i kh&#xE1;ch, t&#x103;ng nguy c&#x1A1; &#xF9;n t&#x1EAF;c giao th&#xF4;ng v&#xE0; tai n&#x1EA1;n giao th&#xF4;ng.</p><p>&#x110;&#x1EC3; b&#x1EA3;o &#x111;&#x1EA3;m tr&#x1EAD;t t&#x1EF1;, an to&#xE0;n giao th&#xF4;ng (TTATGT), Th&#x1EE7; t&#x1B0;&#x1EDB;ng y&#xEA;u c&#x1EA7;u &#x1EE6;y ban An to&#xE0;n giao th&#xF4;ng qu&#x1ED1;c gia, c&#xE1;c b&#x1ED9;, ng&#xE0;nh, c&#xE1;c t&#x1ED5; ch&#x1EE9;c ch&#xED;nh tr&#x1ECB; - x&#xE3; h&#x1ED9;i v&#xE0;&#xA0;UBND t&#x1EC9;nh, th&#xE0;nh ph&#x1ED1; tr&#x1EF1;c thu&#x1ED9;c Trung &#x1B0;&#x1A1;ng c&#x103;n c&#x1EE9; th&#x1EA9;m quy&#x1EC1;n, tr&#xE1;ch nhi&#x1EC7;m &#x111;&#x1B0;&#x1EE3;c giao, ch&#x1EC9; &#x111;&#x1EA1;o th&#x1EF1;c hi&#x1EC7;n c&#xE1;c nhi&#x1EC7;m v&#x1EE5;, gi&#x1EA3;i ph&#xE1;p sau:</p><table class="FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image"><tbody><tr><td class="FmsArticleBoxStyle-Images image "><br><p><img src="https://vnn-imgs-f.vgcloud.vn/2019/12/23/11/thu-tuong-yeu-cau-bao-dam-trat-tu-an-toan-giao-thong-trong-dip-tet.jpg" alt="Th&#x1EE7; t&#x1B0;&#x1EDB;ng y&#xEA;u c&#x1EA7;u b&#x1EA3;o &#x111;&#x1EA3;m tr&#x1EAD;t t&#x1EF1;, an to&#xE0;n giao th&#xF4;ng trong d&#x1ECB;p T&#x1EBF;t"></p></td></tr><tr><td class="FmsArticleBoxStyle-Content image_desc">Th&#x1EE7; t&#x1B0;&#x1EDB;ng y&#xEA;u c&#x1EA7;u b&#x1EA3;o &#x111;&#x1EA3;m tr&#x1EAD;t t&#x1EF1;, an to&#xE0;n giao th&#xF4;ng trong d&#x1ECB;p T&#x1EBF;t</td></tr></tbody></table><p>1. N&#xE2;ng cao n&#x103;ng l&#x1EF1;c, ch&#x1EA5;t l&#x1B0;&#x1EE3;ng d&#x1ECB;ch v&#x1EE5; v&#x1EAD;n t&#x1EA3;i h&#xE0;nh kh&#xE1;ch, &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u &#x111;i l&#x1EA1;i c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n trong d&#x1ECB;p T&#x1EBF;t D&#x1B0;&#x1A1;ng l&#x1ECB;ch, T&#x1EBF;t Nguy&#xEA;n &#x111;&#xE1;n Canh T&#xFD; v&#xE0; l&#x1EC5; h&#x1ED9;i xu&#xE2;n 2020; y&#xEA;u c&#x1EA7;u c&#xE1;c &#x111;&#x1A1;n v&#x1ECB; kinh doanh v&#x1EAD;n t&#x1EA3;i h&#xE0;nh kh&#xE1;ch ch&#x1EA5;p h&#xE0;nh nghi&#xEA;m c&#xE1;c quy &#x111;&#x1ECB;nh c&#x1EE7;a ph&#xE1;p lu&#x1EAD;t v&#x1EC1; kinh doanh v&#xE0; &#x111;i&#x1EC1;u ki&#x1EC7;n kinh doanh v&#x1EAD;n t&#x1EA3;i, b&#x1EA3;o &#x111;&#x1EA3;m an to&#xE0;n k&#x1EF9; thu&#x1EAD;t ph&#x1B0;&#x1A1;ng ti&#x1EC7;n trong ho&#x1EA1;t &#x111;&#x1ED9;ng v&#x1EAD;n t&#x1EA3;i.</p><p>C&#xF3; ph&#x1B0;&#x1A1;ng &#xE1;n t&#x1ED5; ch&#x1EE9;c v&#x1EAD;n t&#x1EA3;i h&#xE0;nh kh&#xE1;ch ph&#xF9; h&#x1EE3;p, &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u &#x111;i l&#x1EA1;i c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n, ki&#xEA;n quy&#x1EBF;t kh&#xF4;ng &#x111;&#x1EC3; h&#xE0;nh kh&#xE1;ch v&#x1EC1; qu&#xEA; &#x103;n T&#x1EBF;t ch&#x1EAD;m do thi&#x1EBF;u ph&#x1B0;&#x1A1;ng ti&#x1EC7;n; gi&#x1EA3;m thi&#x1EC3;u t&#xEC;nh tr&#x1EA1;ng ch&#x1EAD;m, h&#x1EE7;y chuy&#x1EBF;n; x&#x1EED; l&#xFD; nghi&#xEA;m t&#xEC;nh tr&#x1EA1;ng t&#x103;ng gi&#xE1; v&#xE9; tr&#xE1;i quy &#x111;&#x1ECB;nh. &#x110;&#x1ED3;ng th&#x1EDD;i, ph&#xE1;t hi&#x1EC7;n v&#xE0; x&#x1EED; l&#xFD; nghi&#xEA;m theo quy &#x111;&#x1ECB;nh c&#x1EE7;a ph&#xE1;p lu&#x1EAD;t &#x111;&#x1ED1;i v&#x1EDB;i c&#xE1;c h&#xE0;nh vi vi ph&#x1EA1;m c&#x1EE7;a l&#x1EF1;c l&#x1B0;&#x1EE3;ng thi h&#xE0;nh c&#xF4;ng v&#x1EE5; trong tu&#x1EA7;n tra, ki&#x1EC3;m so&#xE1;t v&#xE0; x&#x1EED; l&#xFD; vi ph&#x1EA1;m TTATGT.</p><p>2. T&#x103;ng c&#x1B0;&#x1EDD;ng c&#xF4;ng t&#xE1;c tu&#x1EA7;n tra ki&#x1EC3;m so&#xE1;t, x&#x1EED; l&#xFD; nghi&#xEA;m c&#xE1;c h&#xE0;nh vi vi ph&#x1EA1;m TTATGT &#x111;&#x1B0;&#x1EDD;ng b&#x1ED9;, &#x111;&#x1B0;&#x1EDD;ng s&#x1EAF;t, &#x111;&#x1B0;&#x1EDD;ng th&#x1EE7;y; ch&#xFA; &#xFD; c&#xE1;c h&#xE0;nh vi vi ph&#x1EA1;m l&#xE0; nguy&#xEA;n nh&#xE2;n tr&#x1EF1;c ti&#x1EBF;p g&#xE2;y tai n&#x1EA1;n giao th&#xF4;ng, &#xF9;n t&#x1EAF;c giao th&#xF4;ng, nh&#x1B0;: Vi ph&#x1EA1;m v&#x1EC1; n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n, ma tu&#xFD;; ch&#x1EA1;y qu&#xE1; t&#x1ED1;c &#x111;&#x1ED9; quy &#x111;&#x1ECB;nh; kh&#xF4;ng &#x111;&#x1ED9;i m&#x169; b&#x1EA3;o hi&#x1EC3;m khi &#x111;i m&#xF4; t&#xF4;, xe g&#x1EAF;n m&#xE1;y; s&#x1EED; d&#x1EE5;ng &#x111;i&#x1EC7;n tho&#x1EA1;i khi &#x111;i&#x1EC1;u khi&#x1EC3;n ph&#x1B0;&#x1A1;ng ti&#x1EC7;n c&#x1A1; gi&#x1EDB;i; ch&#x1EDF; h&#xE0;nh kh&#xE1;ch, h&#xE0;ng h&#xF3;a qu&#xE1; t&#x1EA3;i tr&#x1ECD;ng quy &#x111;&#x1ECB;nh; d&#x1EEB;ng, &#x111;&#x1ED7; kh&#xF4;ng &#x111;&#xFA;ng n&#x1A1;i quy &#x111;&#x1ECB;nh, kh&#xF4;ng &#x111;i &#x111;&#xFA;ng ph&#xE2;n &#x111;&#x1B0;&#x1EDD;ng, l&#xE0;n &#x111;&#x1B0;&#x1EDD;ng v&#xE0; kh&#xF4;ng nh&#x1B0;&#x1EDD;ng &#x111;&#x1B0;&#x1EDD;ng cho xe sau xin v&#x1B0;&#x1EE3;t theo quy &#x111;&#x1ECB;nh....</p><p>T&#x103;ng c&#x1B0;&#x1EDD;ng khai th&#xE1;c, s&#x1EED; d&#x1EE5;ng d&#x1EEF; li&#x1EC7;u thu &#x111;&#x1B0;&#x1EE3;c t&#x1EEB; thi&#x1EBF;t b&#x1ECB; gi&#xE1;m s&#xE1;t h&#xE0;nh tr&#xEC;nh c&#x1EE7;a xe &#xF4; t&#xF4; &#x111;&#x1EC3; ki&#x1EC3;m tra, x&#x1EED; l&#xFD; &#x111;&#x1ED1;i v&#x1EDB;i c&#xE1;c tr&#x1B0;&#x1EDD;ng h&#x1EE3;p vi ph&#x1EA1;m, ch&#xFA; tr&#x1ECD;ng &#x111;&#x1ED1;i v&#x1EDB;i xe &#xF4; t&#xF4; ch&#x1EDF; kh&#xE1;ch, xe ch&#x1EDF;&#xA0;container;&#xA0;ng&#x103;n ch&#x1EB7;n t&#xEC;nh tr&#x1EA1;ng &#x111;ua xe tr&#xE1;i ph&#xE9;p. T&#x103;ng c&#x1B0;&#x1EDD;ng ki&#x1EC3;m tra an to&#xE0;n giao th&#xF4;ng t&#x1EA1;i b&#x1EBF;n kh&#xE1;ch ngang s&#xF4;ng, b&#x1EBF;n t&#xE0;u ch&#x1EDF; kh&#xE1;ch du l&#x1ECB;ch, tr&#xEA;n c&#xE1;c tuy&#x1EBF;n, lu&#x1ED3;ng &#x111;&#x1B0;&#x1EDD;ng th&#x1EE7;y ph&#x1EE9;c t&#x1EA1;p. T&#x103;ng c&#x1B0;&#x1EDD;ng b&#x1EA3;o &#x111;&#x1EA3;m an ninh, an to&#xE0;n h&#xE0;ng kh&#xF4;ng.</p><p>C&#xF3; ph&#x1B0;&#x1A1;ng &#xE1;n t&#x1ED5; ch&#x1EE9;c, &#x111;i&#x1EC1;u ti&#x1EBF;t, ph&#xE2;n lu&#x1ED3;ng giao th&#xF4;ng; b&#x1ED1; tr&#xED; l&#x1EF1;c l&#x1B0;&#x1EE3;ng k&#x1ECB;p th&#x1EDD;i gi&#x1EA3;i t&#x1ECF;a khi x&#x1EA3;y ra tai n&#x1EA1;n, &#xF9;n t&#x1EAF;c giao th&#xF4;ng, kh&#xF4;ng &#x111;&#x1EC3; ph&#xE1;t sinh &#xF9;n t&#x1EAF;c k&#xE9;o d&#xE0;i, nh&#x1EA5;t l&#xE0; trong ng&#xE0;y &#x111;&#x1EA7;u v&#xE0; ng&#xE0;y cu&#x1ED1;i &#x111;&#x1EE3;t ngh&#x1EC9; T&#x1EBF;t tr&#xEA;n c&#xE1;c tuy&#x1EBF;n tr&#x1EE5;c ch&#xED;nh ra v&#xE0;o th&#xE0;nh ph&#x1ED1; H&#xE0; N&#x1ED9;i v&#xE0; TP.HCM; c&#xE1;c tuy&#x1EBF;n k&#x1EBF;t n&#x1ED1;i v&#x1EDB;i c&#xE1;c &#x111;&#x1EA7;u m&#x1ED1;i giao th&#xF4;ng tr&#x1ECD;ng &#x111;i&#x1EC3;m (nh&#xE0; ga, s&#xE2;n bay, b&#x1EBF;n c&#x1EA3;ng...)</p><p>3. &#x110;&#x1EA9;y m&#x1EA1;nh tuy&#xEA;n truy&#x1EC1;n, ph&#x1ED5; bi&#x1EBF;n ph&#xE1;p lu&#x1EAD;t an to&#xE0;n giao th&#xF4;ng, nh&#x1EA5;t l&#xE0; quy &#x111;&#x1ECB;nh nghi&#xEA;m c&#x1EA5;m ng&#x1B0;&#x1EDD;i &#x111;i&#x1EC1;u khi&#x1EC3;n ph&#x1B0;&#x1A1;ng ti&#x1EC7;n giao th&#xF4;ng m&#xE0; trong m&#xE1;u ho&#x1EB7;c h&#x1A1;i th&#x1EDF; c&#xF3; n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n, ph&#x1ED5; bi&#x1EBF;n k&#x1EF9; n&#x103;ng tham gia giao th&#xF4;ng an to&#xE0;n &#x111;&#x1EC3; n&#xE2;ng cao &#xFD; th&#x1EE9;c c&#x1EE7;a ng&#x1B0;&#x1EDD;i tham gia giao th&#xF4;ng: &#x110;&#xE3; u&#x1ED1;ng r&#x1B0;&#x1EE3;u, bia kh&#xF4;ng l&#xE1;i xe; kh&#xF4;ng ph&#xF3;ng nhanh v&#x1B0;&#x1EE3;t &#x1EA9;u; kh&#xF4;ng s&#x1EED; d&#x1EE5;ng ch&#x1EA5;t ma t&#xFA;y, kh&#xF4;ng ch&#x1EDF; qu&#xE1; s&#x1ED1; ng&#x1B0;&#x1EDD;i quy &#x111;&#x1ECB;nh; kh&#xF4;ng s&#x1EED;&#xA0;d&#x1EE5;ng&#xA0;&#x111;i&#x1EC7;n tho&#x1EA1;i khi l&#xE1;i xe; &#x111;&#x1ED9;i m&#x169; b&#x1EA3;o hi&#x1EC3;m &#x111;&#x1EA1;t chu&#x1EA9;n khi &#x111;i m&#xF4; t&#xF4;, xe m&#xE1;y, xe &#x111;&#x1EA1;p &#x111;i&#x1EC7;n; th&#x1EAF;t d&#xE2;y an to&#xE0;n khi ng&#x1ED3;i tr&#xEA;n xe &#xF4; t&#xF4;; d&#x1EEB;ng xe quan s&#xE1;t&#xA0;an to&#xE0;n&#xA0;khi qua &#x111;&#x1B0;&#x1EDD;ng ngang &#x111;&#x1B0;&#x1EDD;ng s&#x1EAF;t; m&#x1EB7;c &#xE1;o phao &#x111;&#xFA;ng quy &#x111;&#x1ECB;nh khi &#x111;i &#x111;&#xF2;; v&#x1EAD;n &#x111;&#x1ED9;ng ng&#x1B0;&#x1EDD;i d&#xE2;n s&#x1EED; d&#x1EE5;ng ph&#x1B0;&#x1A1;ng ti&#x1EC7;n giao th&#xF4;ng c&#xF4;ng c&#x1ED9;ng.</p><div class="box-taitro clearfix"><div class="VnnAdsPos clearfix" data-pos="vt_detail_sponsor_center">&#xA0;</div></div><p>C&#x1EAD;p nh&#x1EAD;t k&#x1ECB;p th&#x1EDD;i t&#xEC;nh h&#xEC;nh tai n&#x1EA1;n giao th&#xF4;ng, &#xF9;n t&#x1EAF;c giao th&#xF4;ng c&#xE1;c ng&#xE0;y T&#x1EBF;t trong c&#xE1;c b&#x1EA3;n tin th&#x1EDD;i s&#x1EF1;; tuy&#xEA;n truy&#x1EC1;n, ph&#xE1;t c&#xE1;c th&#xF4;ng &#x111;i&#x1EC7;p an to&#xE0;n giao th&#xF4;ng T&#x1EBF;t.</p><p>C&#xE1;c c&#x1A1; s&#x1EDF; gi&#xE1;o d&#x1EE5;c t&#x103;ng c&#x1B0;&#x1EDD;ng gi&#xE1;o d&#x1EE5;c &#xFD; th&#x1EE9;c tham gia giao th&#xF4;ng an to&#xE0;n cho h&#x1ECD;c sinh, sinh vi&#xEA;n; ch&#x1EE7; &#x111;&#x1ED9;ng ph&#x1ED1;i h&#x1EE3;p v&#x1EDB;i c&#xE1;c doanh nghi&#x1EC7;p v&#x1EAD;n t&#x1EA3;i t&#x1ED5; ch&#x1EE9;c b&#xE1;n v&#xE9; t&#xE0;u, xe t&#x1EA1;i tr&#x1B0;&#x1EDD;ng cho sinh vi&#xEA;n; b&#x1ED1; tr&#xED; th&#x1EDD;i gian cho sinh vi&#xEA;n c&#xE1;c tr&#x1B0;&#x1EDD;ng &#x111;&#x1EA1;i h&#x1ECD;c, cao &#x111;&#x1EB3;ng ngh&#x1EC9; T&#x1EBF;t v&#xE0; tr&#x1EDF; l&#x1EA1;i tr&#x1B0;&#x1EDD;ng ph&#xF9; h&#x1EE3;p, gi&#x1EA3;m &#xE1;p l&#x1EF1;c giao th&#xF4;ng tr&#x1B0;&#x1EDB;c, trong v&#xE0; sau T&#x1EBF;t Nguy&#xEA;n &#x111;&#xE1;n.</p><p>4. T&#x103;ng c&#x1B0;&#x1EDD;ng ki&#x1EC3;m tra &#x111;i&#x1EC1;u ki&#x1EC7;n an to&#xE0;n c&#xE1;c c&#xF4;ng tr&#xEC;nh k&#x1EBF;t c&#x1EA5;u h&#x1EA1; t&#x1EA7;ng giao th&#xF4;ng; kh&#x1EAF;c ph&#x1EE5;c k&#x1ECB;p th&#x1EDD;i c&#xE1;c &#x111;o&#x1EA1;n &#x111;&#x1B0;&#x1EDD;ng b&#x1ECB; h&#x1B0; h&#x1ECF;ng, s&#x1EA1;t l&#x1EDF; do m&#x1B0;a, l&#x169; g&#xE2;y ra; ki&#x1EC3;m tra, r&#xE0; so&#xE1;t b&#x1ED5; sung h&#x1EC7; th&#x1ED1;ng v&#x1EA1;ch s&#x1A1;n, bi&#x1EC3;n b&#xE1;o hi&#x1EC7;u giao th&#xF4;ng, &#x111;&#xE8;n t&#xED;n hi&#x1EC7;u, thi&#x1EBF;t b&#x1ECB; c&#x1EA3;nh b&#xE1;o ph&#x1EA3;n quang t&#x1EA1;i c&#xE1;c n&#xFA;t giao th&#xF4;ng, c&#xE1;c &#x111;o&#x1EA1;n &#x111;&#x1B0;&#x1EDD;ng c&#xF3; &#x111;&#x1ED9; d&#x1ED1;c cao, b&#xE1;n k&#xED;nh cong h&#x1EB9;p, t&#x1EA7;m nh&#xEC;n h&#x1EA1;n ch&#x1EBF;... ti&#x1EC1;m &#x1EA9;n nguy c&#x1A1; m&#x1EA5;t an to&#xE0;n giao th&#xF4;ng; kh&#xF4;ng &#x111;&#x1EC3; x&#x1EA3;y ra &#xF9;n t&#x1EAF;c t&#x1EA1;i c&#xE1;c tr&#x1EA1;m thu ph&#xED;.</p><p>Ch&#x1EE7; &#x111;&#x1ED9;ng m&#x1EDF; barie &#x111;&#x1EC3; gi&#x1EA3;i t&#x1ECF;a ph&#x1B0;&#x1A1;ng ti&#x1EC7;n khi x&#x1EA3;y ra t&#x1EAF;c &#x111;&#x1B0;&#x1EDD;ng; c&#xE1;c &#x111;&#x1A1;n v&#x1ECB; thi c&#xF4;ng v&#xE0; b&#x1EA3;o tr&#xEC; k&#x1EBF;t c&#x1EA5;u h&#x1EA1; t&#x1EA7;ng, t&#x103;ng c&#x1B0;&#x1EDD;ng h&#x1B0;&#x1EDB;ng d&#x1EAB;n, b&#x1EA3;o &#x111;&#x1EA3;m giao th&#xF4;ng, c&#xF3; bi&#x1EC7;n ph&#xE1;p kh&#x1EAF;c ph&#x1EE5;c k&#x1ECB;p th&#x1EDD;i khi x&#x1EA3;y ra s&#x1EF1; c&#x1ED1;, ho&#xE0;n th&#xE0;nh c&#xF4;ng t&#xE1;c n&#xE2;ng c&#x1EA5;p, s&#x1EED;a ch&#x1EEF;a, b&#x1EA3;o tr&#xEC; c&#xE1;c tuy&#x1EBF;n giao th&#xF4;ng tr&#x1ECD;ng &#x111;i&#x1EC3;m, trong c&#xE1;c &#x111;&#x1ECB;a b&#xE0;n th&#xE0;nh ph&#x1ED1; v&#xE0; tr&#x1EA3; l&#x1EA1;i m&#x1EB7;t b&#x1EB1;ng giao th&#xF4;ng tr&#x1B0;&#x1EDB;c ng&#xE0;y 10/01/2020; v&#x1EAD;n &#x111;&#x1ED9;ng c&#xE1;c t&#x1ED5; ch&#x1EE9;c &#x111;o&#xE0;n th&#x1EC3; t&#x1EA1;i &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng tham gia t&#x1ED5; ch&#x1EE9;c h&#x1B0;&#x1EDB;ng d&#x1EAB;n, c&#x1EA3;nh gi&#x1EDB;i t&#x1EA1;i c&#xE1;c v&#x1ECB; tr&#xED; &#x111;&#x1B0;&#x1EDD;ng ngang, l&#x1ED1;i &#x111;i t&#x1EF1; m&#x1EDF; qua &#x111;&#x1B0;&#x1EDD;ng s&#x1EAF;t c&#xF3; nguy c&#x1A1; cao x&#x1EA3;y ra tai n&#x1EA1;n giao th&#xF4;ng.</p><p>5. B&#x1ED9; Y t&#x1EBF; ch&#x1EC9; &#x111;&#x1EA1;o c&#xE1;c S&#x1EDF; Y t&#x1EBF; v&#xE0; c&#x1A1; s&#x1EDF; kh&#xE1;m, ch&#x1EEF;a b&#x1EC7;nh trong c&#x1EA3; n&#x1B0;&#x1EDB;c t&#x103;ng c&#x1B0;&#x1EDD;ng l&#x1EF1;c l&#x1B0;&#x1EE3;ng, ph&#x1B0;&#x1A1;ng ti&#x1EC7;n, trang thi&#x1EBF;t b&#x1ECB; y t&#x1EBF;, thu&#x1ED1;c ch&#x1EEF;a b&#x1EC7;nh v&#xE0; m&#xE1;u &#x111;&#x1EC3; &#x111;&#x1EA3;m b&#x1EA3;o kh&#x1EA3; n&#x103;ng cao nh&#x1EA5;t trong vi&#x1EC7;c c&#x1EE9;u ch&#x1EEF;a n&#x1EA1;n nh&#xE2;n tai n&#x1EA1;n giao th&#xF4;ng, gi&#x1EA3;m thi&#x1EC3;u thi&#x1EC7;t h&#x1EA1;i v&#x1EC1; ng&#x1B0;&#x1EDD;i trong tr&#x1B0;&#x1EDD;ng h&#x1EE3;p x&#x1EA3;y ra tai n&#x1EA1;n giao th&#xF4;ng.</p><p>6. C&#xF4;ng b&#x1ED1; r&#x1ED9;ng r&#xE3;i tr&#xEA;n c&#xE1;c ph&#x1B0;&#x1A1;ng ti&#x1EC7;n th&#xF4;ng tin &#x111;&#x1EA1;i ch&#xFA;ng s&#x1ED1; &#x111;i&#x1EC7;n tho&#x1EA1;i &#x111;&#x1B0;&#x1EDD;ng d&#xE2;y n&#xF3;ng &#x111;&#x1EC3; ti&#x1EBF;p nh&#x1EAD;n c&#xE1;c &#xFD; ki&#x1EBF;n ph&#x1EA3;n &#xE1;nh c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n v&#x1EC1; t&#xEC;nh h&#xEC;nh TTATGT, ph&#x1ED1;i h&#x1EE3;p gi&#x1EA3;i quy&#x1EBF;t, kh&#x1EAF;c ph&#x1EE5;c k&#x1ECB;p th&#x1EDD;i c&#xE1;c s&#x1EF1; c&#x1ED1;, tai n&#x1EA1;n giao th&#xF4;ng.</p><p>7. T&#x1ED5; ch&#x1EE9;c ra qu&#xE2;n th&#x1EF1;c hi&#x1EC7;n N&#x103;m an to&#xE0;n giao th&#xF4;ng 2020 v&#x1EDB;i ch&#x1EE7; &#x111;&#x1EC1; &quot;&#x110;&#xE3; u&#x1ED1;ng r&#x1B0;&#x1EE3;u, bia kh&#xF4;ng l&#xE1;i xe&quot; v&#xE0; b&#x1EA3;o &#x111;&#x1EA3;m tr&#x1EAD;t t&#x1EF1;, an to&#xE0;n giao th&#xF4;ng T&#x1EBF;t Nguy&#xEA;n &#x111;&#xE1;n Canh T&#xFD; v&#xE0; l&#x1EC5; h&#x1ED9;i xu&#xE2;n 2020 v&#xE0;o &#x111;&#x1EA7;u th&#xE1;ng 1/2020.</p><div class="inner-article"><a href="//vietnamnet.vn/vn/thoi-su/thoi-tiet-dip-le-noel-va-tet-duong-lich-tren-ca-nuoc-602009.html#inner-article"><img class="thumb2 left m-r-10" src="https://vnn-imgs-f.vgcloud.vn/2019/12/20/17/thoi-tiet-dip-le-noel-va-tet-duong-lich-tren-ca-nuoc-2.jpg?w=145&amp;h=101" alt="Th&#x1EDD;i ti&#x1EBF;t d&#x1ECB;p l&#x1EC5; Noel v&#xE0; T&#x1EBF;t d&#x1B0;&#x1A1;ng l&#x1ECB;ch tr&#xEA;n c&#x1EA3; n&#x1B0;&#x1EDB;c" width="145" height="101"></a><h4 class="title f-14 c-000"><a href="//vietnamnet.vn/vn/thoi-su/thoi-tiet-dip-le-noel-va-tet-duong-lich-tren-ca-nuoc-602009.html#inner-article">Th&#x1EDD;i ti&#x1EBF;t d&#x1ECB;p l&#x1EC5; Noel v&#xE0; T&#x1EBF;t d&#x1B0;&#x1A1;ng l&#x1ECB;ch tr&#xEA;n c&#x1EA3; n&#x1B0;&#x1EDB;c</a></h4><p class="summary d-table c-000">&#xA0;D&#x1ECB;p Noel &#x1EDF; mi&#x1EC1;n B&#x1EAF;c tr&#x1EDD;i kh&#xF4;ng m&#x1B0;a, n&#x1EAF;ng v&#x1EC1; chi&#x1EC1;u; mi&#x1EC1;n Trung &#x111;&#xEA;m tr&#x1EDD;i se se l&#x1EA1;nh; Nam B&#x1ED9; tr&#x1EDD;i n&#xF3;ng nh&#x1EB9; v&#x1EC1; tr&#x1B0;a v&#xE0; chi&#x1EC1;u, nhi&#x1EC7;t &#x111;&#x1ED9; cao 34-35 &#x111;&#x1ED9;.</p></div></div>