
        <header class="atclTit atclTitD mrT10">
            <h1 class="clrTit bld" itemprop="headline">Ch&#x1B0;a &#x111;&#x1EA7;y 3 ph&#xFA;t, t&#xEA;n c&#x1B0;&#x1EDB;p d&#xF9;ng b&#xFA;a &#x111;&#x1EAD;p t&#x1EE7; k&#xED;nh c&#x1B0;&#x1EDB;p c&#x1EA3; &#x111;&#x1ED1;ng n&#x1EEF; trang            </h1>
        </header>
                <div class="updTm updTmD mrT5">Th&#x1EE9; Ba, ng&#xE0;y 26/11/2019 20:00 PM (GMT+7)</div>
        <!-- chia se mxh -->
        <div class="bmTpSeoBlk bmTpSeoBlkD clF">
            <div class="icoSocial icoSocialx txtRt flRt">
	<a class="icoSocialCm" href="http://www.facebook.com/fan24h" title="Chia s&#x1EBB; tr&#xEA;n Fanpage" target="_blank">
		<span class="icoFb3 inbl"></span>
	</a>
	<a class="icoSocialCm" href="javascript:void(0);" onclick="javascript:window.open(&apos;https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.24h.com.vn%2Fan-ninh-hinh-su%2Fchua-day-3-phut-ten-cuop-dung-bua-dap-tu-kinh-cuop-ca-dong-nu-trang-c51a1103273.html&apos;, &apos;&apos;, &apos;menubar=no, toolbar=no, resizable=yes, scrollbars=yes, height=600, width=600&apos;);return false;" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t n&#xE0;y tr&#xEA;n Facebook">
		<span class="icoFb1 inbl"></span>
	</a>
</div><div class="clF"></div>        </div>
        <!-- sapo  -->
                <h2 class="ctTp">Ch&#x1B0;a &#x111;&#x1EA7;y 3 ph&#xFA;t, &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng d&#xF9;ng b&#xFA;a &#x111;&#x1EAD;p v&#x1EE1; k&#xED;nh t&#x1EE7; tr&#x1B0;ng b&#xE0;y Ti&#x1EC7;m v&#xE0;ng Kim H&#x1ED3;ng c&#x1B0;&#x1EDB;p &#x111;i h&#x1A1;n 3 l&#x1B0;&#x1EE3;ng v&#xE0;ng, ch&#x1EE7; y&#x1EBF;u l&#xE0; n&#x1EEF; trang r&#x1ED3;i nhanh ch&#xE2;n t&#x1EA9;u tho&#xE1;t...        </h2>
        <!-- su kien -->
                    <div class="sbNws">S&#x1EF1; ki&#x1EC7;n:
             
                <h3><a class="sbevt clrGr fs12" title="Tin n&#xF3;ng" href="https://www.24h.com.vn/tin-nong-c46e3908.html">Tin n&#xF3;ng</a></h3>, <h3><a class="sbevt clrGr" title="Long An" href="https://www.24h.com.vn/long-an-c46e4359.html">Long An</a></h3>            </div>
                    <!-- Link ve bai dau tien trong danh sach bai nhieu ky-->
        
    <!-- Phan trang bai viet-->
     <p>Ng&#xE0;y 26-11, C&#xF4;ng an huy&#x1EC7;n Th&#x1EE7; Th&#x1EEB;a, t&#x1EC9;nh <a class="TextlinkBaiviet" href="https://www.24h.com.vn/long-an-c46e4359.html" title="Long An">Long An</a> ph&#x1ED1;i h&#x1EE3;p v&#x1EDB;i Ph&#xF2;ng C&#x1EA3;nh s&#xE1;t h&#xEC;nh s&#x1EF1;- C&#xF4;ng an <a class="TextlinkBaiviet" href="https://www.24h.com.vn/long-an-c46e4359.html" title="t&#x1EC9;nh Long An">t&#x1EC9;nh Long An</a> &#x111;i&#x1EC1;u tra l&#xE0;m r&#xF5; v&#x1EE5; c&#x1B0;&#x1EDB;p Ti&#x1EC7;m v&#xE0;ng Kim H&#x1ED3;ng (qu&#x1ED1;c l&#x1ED9; 1, x&#xE3; Nh&#x1ECB; Th&#xE0;nh, huy&#x1EC7;n Th&#x1EE7; Th&#x1EEB;a, t&#x1EC9;nh Long An). V&#x1EE5; vi&#x1EC7;c x&#x1EA3;y ra chi&#x1EC1;u 25-11.</p>

<p>Theo th&#xF4;ng tin ban &#x111;&#x1EA7;u kho&#x1EA3;ng 14h, &#xF4;ng Hu&#x1EF3;nh V&#x103;n H&#x1ED3;ng (SN 1943, ch&#x1EE7; ti&#x1EC7;m v&#xE0;ng) c&#xF9;ng v&#x1EE3; v&#xE0; nh&#xE2;n vi&#xEA;n &#x111;ang trong ti&#x1EC7;m v&#xE0;ng ki&#x1EC3;m k&#xEA; l&#x1EA1;i s&#x1ED1; n&#x1EEF; trang trong t&#x1EE7; tr&#x1B0;ng b&#xE0;y. C&#xF9;ng l&#xFA;c n&#xE0;y m&#x1ED9;t thanh ni&#xEA;n &#x111;i tr&#xEA;n m&#x1ED9;t xe g&#x1EAF;n m&#xE1;y l&#x1B0;u th&#xF4;ng tr&#xEA;n qu&#x1ED1;c l&#x1ED9; 1 r&#x1ED3;i d&#x1EEB;ng b&#xEA;n &#x111;&#x1B0;&#x1EDD;ng &#x111;&#x1ED1;i di&#x1EC7;n ti&#x1EC7;m v&#xE0;ng c&#x1EE7;a &#xF4;ng H&#x1ED3;ng.</p>

<p align="center"><img class="news-image" alt="Ch&#x1B0;a &#x111;&#x1EA7;y 3 ph&#xFA;t, t&#xEA;n c&#x1B0;&#x1EDB;p d&#xF9;ng b&#xFA;a &#x111;&#x1EAD;p t&#x1EE7; k&#xED;nh c&#x1B0;&#x1EDB;p c&#x1EA3; &#x111;&#x1ED1;ng n&#x1EEF; trang - 1" onclick="return openNewImage(this, &apos;&apos;)" src="https://cdn.24h.com.vn/upload/4-2019/images/2019-11-26/1574768358-3a905dcbc032dfa58a19cd80ba5ca9b2.jpg" width="660"></p>

<p class="img_chu_thich_0407">Ti&#x1EC7;m v&#xE0;ng b&#x1ECB; c&#x1B0;&#x1EDB;p v&#xE0; nh&#xE2;n d&#x1EA1;ng nghi can g&#xE2;y &#xE1;n</p>

<p>Thanh ni&#xEA;n xu&#x1ED1;ng xe b&#x1ECB;t kh&#x1EA9;u trang, c&#x1EA7;m gi&#x1ECF; x&#xE1;ch &#x111;&#x1EA9;y c&#x1EED;a ti&#x1EC7;m v&#xE0;ng Kim H&#x1ED3;ng b&#x1B0;&#x1EDB;c v&#xE0;o. B&#xEC;nh th&#x1B0;&#x1EDD;ng kh&#xE1;ch v&#xE0;o mua v&#xE0;ng c&#x169;ng hay &#x111;eo kh&#x1EA9;u trang n&#xEA;n &#xF4;ng H&#x1ED3;ng kh&#xF4;ng m&#x1EA3;y may nghi ng&#x1EDD; m&#xE0; b&#x1B0;&#x1EDB;c v&#xE0;o trong qu&#x1EA7;y h&#x1ECF;i han kh&#xE1;ch c&#x1EA7;n mua g&#xEC;. Nam thanh ni&#xEA;n n&#xE0;y kh&#xF4;ng n&#xF3;i n&#x103;ng g&#xEC; m&#xF3;c t&#x1EEB; trong gi&#x1ECF; x&#xE1;ch ra chi&#x1EBF;c b&#xFA;a &#x111;&#x1EAD;p th&#x1EB3;ng v&#xE0;o k&#xED;nh c&#x1EE7;a t&#x1EE7; tr&#x1B0;ng b&#xE0;y sau &#x111;&#xF3; v&#x1A1; v&#xE9;t n&#x1EEF; trang b&#x1ECF; v&#xE0;o t&#xFA;i &#xE1;o kho&#xE1;c v&#xE0; t&#xFA;i qu&#x1EA7;n. Th&#x1EF1;c hi&#x1EC7;n xong h&#xE0;nh vi tr&#xEA;n nam thanh ni&#xEA;n ch&#x1EA1;y ra &#x111;&#x1B0;&#x1EDD;ng l&#xEA;n n&#x1ED5; m&#xE1;y t&#x1EA9;u tho&#xE1;t v&#x1EC1; h&#x1B0;&#x1EDB;ng TP H&#x1ED3; Ch&#xED; Minh.</p>

<p>T&#x1EA1;i hi&#x1EC7;n tr&#x1B0;&#x1EDD;ng t&#x1EE7; tr&#x1B0;ng b&#xE0;y v&#xE0;ng n&#x1EEF; trang c&#x1EE7;a &#xF4;ng H&#x1ED3;ng b&#x1ECB; ph&#xE1; v&#x1EE1; m&#x1ED9;t m&#x1EA3;ng l&#x1EDB;n, b&#xEA;n trong t&#x1EE7; k&#xED;nh c&#xF2;n chi&#x1EBF;c b&#xFA;a m&#xE0; nam thanh ni&#xEA;n tr&#xEA;n b&#x1ECF; l&#x1EA1;i.</p>

<p>&#xA0;Ki&#x1EC3;m k&#xEA; l&#x1EA1;i &#xA0;t&#xE0;i s&#x1EA3;n, &#xF4;ng H&#x1ED3;ng ph&#xE1;t hi&#x1EC7;n m&#x1EA5;t &#xA0;kho&#x1EA3;ng 3 l&#x1B0;&#x1EE3;ng v&#xE0;ng n&#x1EEF; trang, lo&#x1EA1;i v&#xE0;ng 24k, s&#x1ED1; v&#xE0;ng n&#x1EEF; trang lo&#x1EA1;i 18k &#xF4;ng H&#x1ED3;ng ch&#x1B0;a x&#xE1;c &#x111;&#x1ECB;nh l&#xE0; b&#x1ECB; m&#x1EA5;t bao nhi&#xEA;u.</p>

<p>Theo &#xF4;ng H&#x1ED3;ng, v&#x1EE5; c&#x1B0;&#x1EDB;p di&#x1EC5;n ra ch&#x1EC9; trong v&#xF2;ng 2-3 ph&#xFA;t n&#xEA;n nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i trong ti&#x1EC7;m v&#xE0;ng kh&#xF4;ng&#xA0; k&#x1ECB;p ph&#x1EA3;n &#x1EE9;ng. L&#xFA;c &#xF4;ng H&#x1ED3;ng truy h&#xF4;, ng&#x1B0;&#x1EDD;i &#x111;i &#x111;&#x1B0;&#x1EDD;ng ph&#xE1;t hi&#x1EC7;n &#x111;u&#x1ED5;i theo &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng nh&#x1B0;ng kh&#xF4;ng k&#x1ECB;p.&#xA0;</p>

<p>Camera c&#x1EE7;a ti&#x1EC7;m v&#xE0;ng ghi nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c h&#xEC;nh &#x1EA3;nh &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng c&#x1B0;&#x1EDB;p ti&#x1EC7;m v&#xE0;ng c&#xF9;ng v&#x1EDB;i chi&#x1EBF;c xe tay ga m&#xE0;u &#x111;&#x1ECF;. &#xD4;ng H&#x1ED3;ng &#x111;&#xE3; cung c&#x1EA5;p nh&#x1EEF;ng h&#xEC;nh &#x1EA3;nh n&#xE0;y cho c&#x1A1; quan C&#x1EA3;nh s&#xE1;t &#x111;i&#x1EC1;u tra.</p>
<!--chen_url_link_bao_goc-->

<p class="linkOrigin"><span class="dots" id="url_origin_cut">Ngu&#x1ED3;n: http://cand.com.vn/Ban-tin-113/Chua-day-3-phut-ten-cuop-dung-bua-dap-tu-kinh-cuop-ca-dong-nu-tra...</span><span class="txtFull" id="url_origin_full" style="display: none;">Ngu&#x1ED3;n: http://cand.com.vn/Ban-tin-113/Chua-day-3-phut-ten-cuop-dung-bua-dap-tu-kinh-cuop-ca-dong-nu-trang-trong-tiem-vang-571517/</span><span class="icoDrop" id="icoDrop" onclick="show_hide_url_origin();"></span></p><div id="zone_banner_sponser_product">
							<div id="ADS_201_15s" class="txtCent">
								
							</div>
                        </div><div class="bv-lq">
<div class="bv-lq-inner">
<div class="img-bv-lq imgFloat"><a href="https://www.24h.com.vn/an-ninh-hinh-su/cong-an-tp-hcm-truy-bat-3-doi-tuong-dung-sung-cuop-tiem-vang-nhu-the-nao-c51a1103026.html" title="C&#xF4;ng an TP HCM truy b&#x1EAF;t 3 &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng d&#xF9;ng s&#xFA;ng c&#x1B0;&#x1EDB;p ti&#x1EC7;m v&#xE0;ng nh&#x1B0; th&#x1EBF; n&#xE0;o?"><img alt="C&#xF4;ng an TP HCM truy b&#x1EAF;t 3 &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng d&#xF9;ng s&#xFA;ng c&#x1B0;&#x1EDB;p ti&#x1EC7;m v&#xE0;ng nh&#x1B0; th&#x1EBF; n&#xE0;o?" class="img_tin_lien_quan_trong_bai" src="https://cdn.24h.com.vn//upload/4-2019/images/2019-11-26//1574729208-780492676803756958195828285095250897141760n-1574478064405749526928.jpg"></a></div>

<div class="content-bv-lq">
<div class="title-bv"><a class="url_tin_lien_quan_trong_bai" href="https://www.24h.com.vn/an-ninh-hinh-su/cong-an-tp-hcm-truy-bat-3-doi-tuong-dung-sung-cuop-tiem-vang-nhu-the-nao-c51a1103026.html">C&#xF4;ng an TP HCM truy b&#x1EAF;t 3 &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng d&#xF9;ng s&#xFA;ng c&#x1B0;&#x1EDB;p ti&#x1EC7;m v&#xE0;ng nh&#x1B0; th&#x1EBF; n&#xE0;o?</a></div>

<div class="ct-bv">
<p>Sau nhi&#x1EC1;u ng&#xE0;y truy x&#xE9;t, l&#x1EF1;c l&#x1B0;&#x1EE3;ng C&#xF4;ng an TP HCM &#x111;&#xE3; b&#x1EAF;t &#x111;&#x1B0;&#x1EE3;c 3 nghi ph&#x1EA1;m d&#xF9;ng s&#xFA;ng c&#x1B0;&#x1EDB;p ti&#x1EC7;m v&#xE0;ng tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n huy&#x1EC7;n...</p>
</div>

<div class="see-now"><a href="https://www.24h.com.vn/an-ninh-hinh-su/cong-an-tp-hcm-truy-bat-3-doi-tuong-dung-sung-cuop-tiem-vang-nhu-the-nao-c51a1103026.html" title>B&#x1EA5;m xem &gt;&gt;</a></div>
</div>
</div>
</div> 
    