
    <header class="the-article-header inner_section clearfix"> 
      <p class="metadate mb10">Th&#x1EE9; t&#x1B0;, 11/12/2019 | 14:24 (GMT+7) </p>
      <h1 class="title_news_detail mb15">V&#x1EE3; ch&#x1ED3;ng c&#x1EF1;u T&#x1ED5;ng th&#x1ED1;ng Obama &#x103;n c&#x1A1;m &#x1EDF; S&#xE0;i G&#xF2;n</h1>
      <h2 class="short_intro txt_666 mb15">C&#x1EF1;u t&#x1ED5;ng th&#x1ED1;ng Obama v&#xE0; phu nh&#xE2;n d&#xF9;ng b&#x1EEF;a c&#x1A1;m thu&#x1EA7;n Vi&#x1EC7;t v&#x1EDB;i b&#xF4;ng thi&#xEA;n l&#xFD; x&#xE0;o t&#x1ECF;i, canh chua, th&#x1ECB;t kho, ch&#x1EA3; gi&#xF2;&#x2026; t&#x1EA1;i qu&#xE1;n c&#xF3; kh&#xF4;ng gian c&#x1ED5; &#x1EDF; qu&#x1EAD;n 1.</h2>
    </header>
    <div class="article_body inner_section clearfix">
      <div class="fck_detail width_common block_ads_connect">
        
<table class="tplCaption" cellspacing="0" cellpadding="3"><tbody><tr><td>
				<amp-img layout="responsive" src="https://i-vnexpress.vnecdn.net/2019/12/11/Obama-3-7131-1576054111_m_460x0.jpg" width="460" height="295"></amp-img></td>
		</tr><tr><td>
				<p class="Image">
					&#x110;o&#xE0;n xe &#x111;&#x1B0;a v&#x1EE3; ch&#x1ED3;ng c&#x1EF1;u T&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; &#x111;&#x1EBF;n qu&#xE1;n &#x103;n. &#x1EA2;nh: <em>C&#x1ED9;ng t&#xE1;c vi&#xEA;n.</em></p>
			</td>
		</tr></tbody></table><p class="Normal">
	H&#x1A1;n 18h ng&#xE0;y 10/12, sau khi r&#x1EDD;i kh&#xE1;ch s&#x1EA1;n v&#xE0; gh&#xE9; v&#xE0;o m&#x1ED9;t &#x111;&#x1ECB;a &#x111;i&#x1EC3;m tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng &#x110;&#x1ED3;ng Kh&#x1EDF;i, qu&#x1EAD;n 1, v&#x1EE3; ch&#x1ED3;ng &#xF4;ng Obama v&#xE0; &#x111;o&#xE0;n m&#x1EAD;t v&#x1EE5; &#x111;&#x1EBF;n qu&#xE1;n C&#x1EE5;c G&#x1EA1;ch tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng &#x110;&#x1EB7;ng T&#x1EA5;t d&#xF9;ng c&#x1A1;m t&#x1ED1;i. CSGT phong to&#x1EA3; hai &#x111;&#x1EA7;u tuy&#x1EBF;n &#x111;&#x1B0;&#x1EDD;ng ch&#x1EC9; d&#xE0;i kho&#x1EA3;ng v&#xE0;i tr&#x103;m m&#xE9;t, h&#x1B0;&#x1EDB;ng d&#x1EAB;n ng&#x1B0;&#x1EDD;i d&#xE2;n l&#x1B0;u th&#xF4;ng h&#x1B0;&#x1EDB;ng kh&#xE1;c.</p><p class="Normal">
	C&#x1EF1;u T&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; v&#xE0; phu nh&#xE2;n ng&#x1ED3;i ri&#xEA;ng m&#x1ED9;t b&#xE0;n tr&#xEA;n l&#x1EA7;u m&#x1ED9;t, nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i trong &#x111;o&#xE0;n &#x111;&#x1B0;&#x1EE3;c b&#x1ED1; tr&#xED; &#x1EDF; c&#xE1;c b&#xE0;n kh&#xE1;c. B&#x1EEF;a &#x103;n l&#xE0; nh&#x1EEF;ng m&#xF3;n truy&#x1EC1;n th&#x1ED1;ng c&#x1EE7;a ng&#x1B0;&#x1EDD;i Vi&#x1EC7;t, &#x111;&#x1B0;&#x1EE3;c d&#x1ECD;n tr&#xEA;n m&#xE2;m &#x111;&#x1ED3;ng theo phong c&#xE1;ch x&#x1B0;a c&#x1EE7;a qu&#xE1;n.</p><table class="tplCaption" cellspacing="0" cellpadding="3"><tbody><tr><td>
				<amp-img layout="responsive" src="https://i-vnexpress.vnecdn.net/2019/12/11/Obama-2-6358-1576053337_m_460x0.jpg" width="447" height="579"></amp-img></td>
		</tr><tr><td>
				<p class="Image">
					B&#xF4;ng thi&#xEA;n l&#xFD; x&#xE0;o - m&#x1ED9;t trong c&#xE1;c m&#xF3;n b&#x1EEF;a t&#x1ED1;i c&#x1EE7;a v&#x1EE3; ch&#x1ED3;ng &#xF4;ng Obama. &#x1EA2;nh: <em>C&#x1ED9;ng t&#xE1;c vi&#xEA;n.</em></p>
			</td>
		</tr></tbody></table><p class="Normal">
	Theo anh H&#x1EA3;i, qu&#x1EA3;n l&#xFD; nh&#xE0; h&#xE0;ng, chi&#x1EC1;u h&#xF4;m qua nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c th&#xF4;ng b&#xE1;o &quot;ti&#x1EBF;p &#x111;&#xF3;n &#x111;o&#xE0;n ch&#xED;nh kh&#xE1;ch&quot; m&#xE0; kh&#xF4;ng c&#xF3; b&#x1EA5;t k&#x1EF3; l&#x1B0;u &#xFD; g&#xEC; th&#xEA;m. Do nh&#xE0; h&#xE0;ng th&#x1B0;&#x1EDD;ng ph&#x1EE5;c v&#x1EE5; c&#xE1;c &#x111;o&#xE0;n t&#x1B0;&#x1A1;ng t&#x1EF1;, lu&#xF4;n c&#xF3; s&#x1EB5;n nguy&#xEA;n li&#x1EC7;u n&#xEA;n m&#x1ECD;i th&#x1EE9; kh&#xE1; b&#xEC;nh th&#x1B0;&#x1EDD;ng. B&#x1EEF;a c&#x1A1;m c&#x1EE7;a v&#x1EE3; ch&#x1ED3;ng &#xF4;ng Obama di&#x1EC5;n ra trong h&#x1A1;n m&#x1ED9;t gi&#x1EDD;.</p><p class="Normal">
	&#xD4;ng Obama v&#xE0; v&#x1EE3; t&#x1ECF; ra h&#xE0;i l&#xF2;ng v&#x1EC1; h&#x1B0;&#x1A1;ng v&#x1ECB; m&#xF3;n &#x103;n, kh&#xF4;ng gian thi&#x1EBF;t k&#x1EBF; c&#x1EE7;a qu&#xE1;n cho &#x111;&#x1EBF;n vi&#x1EC7;c ti&#x1EBF;p &#x111;&#xF3;n ph&#x1EE5;c v&#x1EE5;. C&#x1EF1;u t&#x1ED5;ng th&#x1ED1;ng d&#xF9;ng th&#x1EBB; &#x111;&#x1EC3; tr&#x1EA3; ti&#x1EC1;n, nh&#xE0; h&#xE0;ng n&#xF3;i c&#xF3; ch&#xED;nh s&#xE1;ch ri&#xEA;ng, m&#x1EDD;i v&#x1EE3; ch&#x1ED3;ng &#xF4;ng c&#xF9;ng &#x111;o&#xE0;n b&#x1EEF;a t&#x1ED1;i n&#xE0;y.</p><p class="Normal">
	&quot;V&#x1EE3; ch&#x1ED3;ng &#xF4;ng Obama kh&#x1B0;&#x1EDB;c t&#x1EEB;, ch&#xFA;ng t&#xF4;i gi&#x1EA3;i th&#xED;ch r&#x1EB1;ng, to&#xE0;n b&#x1ED9; nguy&#xEA;n li&#x1EC7;u l&#xE0;m th&#x1EE9;c &#x103;n &#x111;&#x1EC1;u do qu&#xE1;n c&#xF3; trang tr&#x1EA1;i nu&#xF4;i tr&#x1ED3;ng n&#xEA;n kh&#xF4;ng &#x111;&#xE1;ng bao nhi&#xEA;u. H&#x1A1;n n&#x1EEF;a ch&#xFA;ng t&#xF4;i mu&#x1ED1;n ti&#x1EBF;p &#x111;&#xF3;n &#xF4;ng th&#xE2;n t&#xEC;nh nh&#x1B0; m&#x1ED9;t v&#x1ECB; kh&#xE1;ch &#x111;&#x1EBF;n &#x103;n c&#x1A1;m nh&#xE0;, v&#xE0; &#x111;&#x1B0;&#x1EE3;c &#xF4;ng &#x111;&#x1ED3;ng &#xFD;&quot;, anh H&#x1EA3;i qu&#x1EA3;n l&#xFD; nh&#xE0; h&#xE0;ng n&#xF3;i</p><section class="inner_section box_category"><div class="txt_adbyeclick"><span>Qu&#x1EA3;ng c&#xE1;o</span></div><div class="eclick_320_640"><amp-ad width="320" height="640" type="doubleclick" layout="fixed" rtc-config="{&quot;vendors&quot;:{&quot;criteo&quot;:{&quot;NETWORK_ID&quot;:8787}},&quot;timeoutMillis&quot;:1000}" data-slot="/27973503/AMP/vnexpress.net/detail/inread/Thoisu" data-multi-size="300x250,320x480,300x600,320x640"><div placeholder></div></amp-ad></div><div class="txt_adbyeclick"><span></span></div></section><p></p><p class="Normal">
	Tr&#x1B0;&#x1EDB;c khi r&#x1EDD;i &#x111;i, v&#x1EE3; ch&#x1ED3;ng c&#x1EF1;u T&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; v&#xE0; &#x111;o&#xE0;n t&#xF9;y t&#xF9;ng ch&#x1EE5;p &#x1EA3;nh k&#x1EF7; ni&#x1EC7;m v&#x1EDB;i c&#xF4; H&#x1ED3;ng - &#x111;&#x1EA7;u b&#x1EBF;p l&#xE0;m vi&#x1EC7;c 6 n&#x103;m t&#x1EA1;i qu&#xE1;n.</p><table class="tplCaption" cellspacing="0" cellpadding="3"><tbody><tr><td>
				<amp-img layout="responsive" src="https://i-vnexpress.vnecdn.net/2019/12/11/Obama-4-4909-1576051755_m_460x0.jpg" width="460" height="315"></amp-img></td>
		</tr><tr><td>
				<p class="Image">
					Tuy&#x1EBF;n &#x111;&#x1B0;&#x1EDD;ng xung quanh qu&#xE1;n &#x103;n &#x111;&#x1B0;&#x1EE3;c phong to&#x1EA3;. &#x1EA2;nh: <em>C&#x1ED9;ng t&#xE1;c vi&#xEA;n.</em></p>
			</td>
		</tr></tbody></table><p class="Normal">
	&#xD4;ng Obama v&#xE0; v&#x1EE3; &#x111;&#x1EBF;n TP HCM t&#x1ED1;i 8/12, trong chuy&#x1EBF;n c&#xF4;ng t&#xE1;c c&#x1EE7;a b&#xE0; <a href="https://vnexpress.net/thoi-su/michelle-obama-den-long-an-4024369.html" rel="dofollow">Michelle Obama</a> tr&#xEA;n c&#x1B0;&#x1A1;ng v&#x1ECB; d&#x1EAB;n &#x111;&#x1EA7;u &#x111;o&#xE0;n &#x111;&#x1EA1;i bi&#x1EC3;u Li&#xEA;n minh C&#x1A1; h&#x1ED9;i cho tr&#x1EBB; em (Girls Opportunity Alliance - GOA) &#x111;&#x1EBF;n th&#x103;m ch&#x1B0;&#x1A1;ng tr&#xEC;nh h&#x1ED7; tr&#x1EE3; gi&#xE1;o d&#x1EE5;c n&#x1EEF; sinh t&#x1EA1;i tr&#x1B0;&#x1EDD;ng THPT C&#x1EA7;n Giu&#x1ED9;c (huy&#x1EC7;n C&#x1EA7;n Giu&#x1ED9;c, Long An). &#x110;&#xE2;y l&#xE0; l&#x1EA7;n &#x111;&#x1EA7;u &#xF4;ng quay l&#x1EA1;i Vi&#x1EC7;t Nam sau khi r&#x1EDD;i Nh&#xE0; Tr&#x1EAF;ng.</p><p class="Normal">
	Chi&#x1EC1;u 9/12, c&#x1EF1;u T&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; &#x111;&#x1EBF;n <a href="https://vnexpress.net/thoi-su/cuu-tong-thong-obama-den-tp-hcm-4024799.html" rel="dofollow">ch&#xE0;o x&#xE3; giao</a> B&#xED; th&#x1B0; Th&#xE0;nh u&#x1EF7; TP HCM. Hi&#x1EC7;n, v&#x1EE3; ch&#x1ED3;ng &#xF4;ng &#x111;&#xE3; bay qua Malaysia d&#x1EF1; h&#x1ED9;i ngh&#x1ECB; th&#x1B0;&#x1EE3;ng &#x111;&#x1EC9;nh c&#xE1;c l&#xE3;nh &#x111;&#x1EA1;o khu v&#x1EF1;c ch&#xE2;u &#xC1; - Th&#xE1;i B&#xEC;nh D&#x1B0;&#x1A1;ng c&#x1EE7;a qu&#x1EF9; Obama, di&#x1EC5;n ra t&#x1EEB; ng&#xE0;y 10/12 &#x111;&#x1EBF;n 14/12 v&#x1EDB;i s&#x1EF1; tham d&#x1EF1; c&#x1EE7;a 200 l&#xE3;nh &#x111;&#x1EA1;o t&#x1EEB; 31 qu&#x1ED1;c gia.</p><p class="Normal">
	&#xD4;ng Obama t&#x1EEB;ng <a href="https://vnexpress.net/thoi-su/tong-thong-obama-den-sai-gon-3408240.html" rel="dofollow">&#x111;&#x1EBF;n Vi&#x1EC7;t Nam</a> 3 ng&#xE0;y v&#xE0;o th&#xE1;ng 5/2016 tr&#xEA;n c&#x1B0;&#x1A1;ng v&#x1ECB; t&#x1ED5;ng th&#x1ED1;ng M&#x1EF9;. T&#x1EA1;i TP HCM, c&#x1EF1;u t&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; &#x111;i th&#x103;m ch&#xF9;a Ng&#x1ECD;c Ho&#xE0;ng (qu&#x1EAD;n 1), sau &#x111;&#xF3; tham d&#x1EF1; bu&#x1ED5;i g&#x1EB7;p g&#x1EE1; c&#x1ED9;ng &#x111;&#x1ED3;ng doanh nghi&#x1EC7;p Vi&#x1EC7;t Nam &#x1EDF; t&#xF2;a nh&#xE0; Miss &#xC1;o D&#xE0;i.</p><p class="Normal">
	<strong>H&#x1EA3;i Duy&#xEA;n&#xA0;</strong></p>
        
                
      </div>
    </div>
    