
    <header class="the-article-header inner_section clearfix"> 
      <p class="metadate mb10">Th&#x1EE9; hai, 9/12/2019 | 15:46 (GMT+7) </p>
      <h1 class="title_news_detail mb15">&#xD4;ng Ho&#xE0;ng Trung H&#x1EA3;i vi ph&#x1EA1;m &#x111;&#x1EBF;n m&#x1EE9;c ph&#x1EA3;i xem x&#xE9;t k&#x1EF7; lu&#x1EAD;t</h1>
      <h2 class="short_intro txt_666 mb15">&#xD4;ng Ho&#xE0;ng Trung H&#x1EA3;i trong th&#x1EDD;i gian gi&#x1EEF; c&#x1B0;&#x1A1;ng v&#x1ECB; Ph&#xF3; th&#x1EE7; t&#x1B0;&#x1EDB;ng &quot;&#x111;&#xE3; c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m khi cho m&#x1ED9;t s&#x1ED1; &#xFD; ki&#x1EBF;n ch&#x1EC9; &#x111;&#x1EA1;o &#x111;&#x1ED1;i v&#x1EDB;i d&#x1EF1; &#xE1;n TISCO II&quot;.</h2>
    </header>
    <div class="article_body inner_section clearfix">
      <div class="fck_detail width_common block_ads_connect">
        
<p class="Normal">
	Ng&#xE0;y 9/12, &#x1EE6;y ban Ki&#x1EC3;m tra Trung &#x1B0;&#x1A1;ng th&#xF4;ng b&#xE1;o&#xA0;k&#x1EBF;t lu&#x1EAD;n t&#x1EA1;i k&#x1EF3; h&#x1ECD;p th&#x1EE9; 41 (t&#x1EEB; ng&#xE0;y 4 &#x111;&#x1EBF;n 6/12).&#xA0;Theo &#x111;&#xF3;, li&#xEA;n quan &#x111;&#x1EBF;n&#xA0;d&#x1EF1; &#xE1;n m&#x1EDF; r&#x1ED9;ng s&#x1EA3;n xu&#x1EA5;t <a href="https://vnexpress.net/phap-luat/de-nghi-bo-cong-an-dieu-tra-du-an-gang-thep-nghin-ty-bi-dap-chieu-3684367.html" rel="dofollow">giai &#x111;o&#x1EA1;n II</a> &#x2013; C&#xF4;ng ty gang th&#xE9;p Th&#xE1;i Nguy&#xEA;n (d&#x1EF1; &#xE1;n TISCO II), c&#x1A1; quan ki&#x1EC3;m tra n&#xEA;u r&#xF5; vi ph&#x1EA1;m c&#x1EE7;a Ban th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y T&#x1ED5;ng c&#xF4;ng ty th&#xE9;p Vi&#x1EC7;t Nam (VNS), Ban c&#xE1;n s&#x1EF1; &#x111;&#x1EA3;ng B&#x1ED9; C&#xF4;ng th&#x1B0;&#x1A1;ng v&#xE0; m&#x1ED9;t s&#x1ED1; c&#xE1; nh&#xE2;n &#x111;&#x1B0;&#x1EE3;c n&#xEA;u d&#x1B0;&#x1EDB;i &#x111;&#xE2;y &#x111;&#xE3; &quot;&#x1EA3;nh h&#x1B0;&#x1EDF;ng x&#x1EA5;u &#x111;&#x1EBF;n uy t&#xED;n c&#x1EE7;a t&#x1ED5; ch&#x1EE9;c &#x111;&#x1EA3;ng, &#x111;&#x1EBF;n m&#x1EE9;c ph&#x1EA3;i xem x&#xE9;t k&#x1EF7; lu&#x1EAD;t&quot;.</p><p class="Normal">
	<strong>Ban th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y VNS&#xA0;</strong>&#x111;&#xE3;&#xA0;thi&#x1EBF;u tr&#xE1;ch nhi&#x1EC7;m, bu&#xF4;ng l&#x1ECF;ng l&#xE3;nh &#x111;&#x1EA1;o, ch&#x1EC9; &#x111;&#x1EA1;o, thi&#x1EBF;u ki&#x1EC3;m tra, gi&#xE1;m s&#xE1;t, &#x111;&#x1EC3; T&#x1ED5;ng c&#xF4;ng ty c&#xF3; nhi&#x1EC1;u vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m nghi&#xEA;m tr&#x1ECD;ng trong th&#x1EF1;c hi&#x1EC7;n d&#x1EF1; &#xE1;n&#xA0;TISCO II.</p><p class="Normal">
	Nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m &#x111;&#xF3; &#x111;&#xE3; &quot;g&#xE2;y h&#x1EAD;u qu&#x1EA3; r&#x1EA5;t nghi&#xEA;m tr&#x1ECD;ng, l&#xE0;m thi&#x1EC7;t h&#x1EA1;i l&#x1EDB;n ti&#x1EC1;n v&#xE0; t&#xE0;i s&#x1EA3;n c&#x1EE7;a Nh&#xE0; n&#x1B0;&#x1EDB;c, nhi&#x1EC1;u c&#xE1;n b&#x1ED9;, &#x111;&#x1EA3;ng vi&#xEA;n li&#xEA;n quan b&#x1ECB; <a href="https://vnexpress.net/phap-luat/5-cuu-lanh-dao-lien-quan-du-an-gang-thep-thai-nguyen-bi-bat-3912230.html" rel="dofollow">x&#x1EED; l&#xFD; h&#xEC;nh s&#x1EF1;</a>, g&#xE2;y b&#x1EE9;c x&#xFA;c trong x&#xE3; h&#x1ED9;i&quot;.</p><p class="Normal">
	Ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m ng&#x1B0;&#x1EDD;i &#x111;&#x1EE9;ng &#x111;&#x1EA7;u v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m c&#x1EE7;a Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y VNS, l&#xE0; c&#xE1;c &#xF4;ng Nguy&#x1EC5;n Kim S&#x1A1;n, &#x110;&#x1EB7;ng Th&#xFA;c Kh&#xE1;ng - nguy&#xEA;n B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n Ch&#x1EE7; t&#x1ECB;ch H&#x110;QT T&#x1ED5;ng c&#xF4;ng ty.</p><p class="Normal">
	&#xD4;ng L&#xEA; Ph&#xFA; H&#x1B0;ng, nguy&#xEA;n Ph&#xF3; B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n T&#x1ED5;ng gi&#xE1;m &#x111;&#x1ED1;c v&#xE0; &#xF4;ng Tr&#x1ECB;nh Kh&#xF4;i Nguy&#xEA;n, &#x1EE6;y vi&#xEA;n Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y, Ph&#xF3; t&#x1ED5;ng gi&#xE1;m &#x111;&#x1ED1;c VNS c&#xF9;ng ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m c&#x1EE7;a Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y v&#xE0; tr&#xE1;ch nhi&#x1EC7;m c&#xE1; nh&#xE2;n trong th&#x1EF1;c hi&#x1EC7;n ch&#x1EE9;c tr&#xE1;ch, nhi&#x1EC7;m v&#x1EE5; &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n c&#xF4;ng.</p><p class="Normal">
	<strong>Ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m ch&#xED;nh, tr&#x1EF1;c ti&#x1EBF;p v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong tri&#x1EC3;n khai th&#x1EF1;c hi&#x1EC7;n d&#x1EF1; &#xE1;n TISCO II</strong>, v&#x1EC1; ph&#xED;a VNS g&#x1ED3;m:&#xA0;&#xF4;ng Mai V&#x103;n Tinh, nguy&#xEA;n B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n Ch&#x1EE7; t&#x1ECB;ch H&#x110;QT; &#xF4;ng &#x110;&#x1EAD;u V&#x103;n H&#xF9;ng, nguy&#xEA;n Ph&#xF3; B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n T&#x1ED5;ng gi&#xE1;m &#x111;&#x1ED1;c.&#xA0;C&#xF2;n &#x1EDF;&#xA0;C&#xF4;ng ty gang th&#xE9;p Th&#xE1;i Nguy&#xEA;n l&#xE0; &#xF4;ng&#xA0;Tr&#x1EA7;n V&#x103;n Kh&#xE2;m, nguy&#xEA;n B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n Ch&#x1EE7; t&#x1ECB;ch H&#x110;QT; &#xF4;ng Tr&#x1EA7;n Tr&#x1ECD;ng M&#x1EEB;ng, nguy&#xEA;n B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n T&#x1ED5;ng gi&#xE1;m &#x111;&#x1ED1;c; &#xF4;ng Ng&#xF4; S&#x1EF9; H&#xE1;n, nguy&#xEA;n &#x1EE6;y vi&#xEA;n Ban th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n Ph&#xF3; t&#x1ED5;ng gi&#xE1;m &#x111;&#x1ED1;c.&#xA0;</p><table cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
				<amp-img layout="responsive" src="https://i-vnexpress.vnecdn.net/2019/12/09/76786243-648543685677834-78050-2457-8049-1575882319_m_460x0.jpg" width="460" height="294"></amp-img></td>
		</tr><tr><td>
				<p class="Image">
					&#xD4;ng Ho&#xE0;ng Trung H&#x1EA3;i, B&#xED; th&#x1B0; Th&#xE0;nh &#x1EE7;y H&#xE0; N&#x1ED9;i. &#x1EA2;nh: <em>V&#xF5; H&#x1EA3;i</em></p>
			</td>
		</tr></tbody></table><p class="Normal">
	<strong>Th&#xF4;ng b&#xE1;o c&#x1EE7;a c&#x1A1; quan ki&#x1EC3;m tra cho hay, &#xF4;ng Ho&#xE0;ng Trung H&#x1EA3;i - &#x1EE6;y vi&#xEA;n B&#x1ED9; Ch&#xED;nh tr&#x1ECB;, B&#xED; th&#x1B0; Th&#xE0;nh &#x1EE7;y H&#xE0; N&#x1ED9;</strong>i, trong th&#x1EDD;i gian gi&#x1EEF; c&#x1B0;&#x1A1;ng v&#x1ECB; &#x1EE6;y vi&#xEA;n Ban c&#xE1;n s&#x1EF1; &#x111;&#x1EA3;ng, Ph&#xF3; th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#xE3; c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m khi cho m&#x1ED9;t s&#x1ED1; &#xFD; ki&#x1EBF;n ch&#x1EC9; &#x111;&#x1EA1;o &#x111;&#x1ED1;i v&#x1EDB;i d&#x1EF1; &#xE1;n TISCO II.</p><p class="Normal">
	C&#xE1;c &#xF4;ng&#xA0;V&#x103;n Tr&#x1ECD;ng L&#xFD;, Nguy&#x1EC5;n H&#x1EEF;u V&#x169; - nguy&#xEA;n Ph&#xF3; ch&#x1EE7; nhi&#x1EC7;m V&#x103;n ph&#xF2;ng Ch&#xED;nh ph&#x1EE7;; &#xF4;ng&#xA0;Nguy&#x1EC5;n V&#x103;n T&#xE0;i, nguy&#xEA;n Ph&#xF3; v&#x1EE5; tr&#x1B0;&#x1EDF;ng V&#x1EE5; Kinh t&#x1EBF; ng&#xE0;nh; &#xF4;ng &#x110;&#x1ED7; C&#x1EA3;nh D&#x1B0;&#x1A1;ng, T&#x1ED5;ng c&#x1EE5;c tr&#x1B0;&#x1EDF;ng T&#x1ED5;ng c&#x1EE5;c &#x110;&#x1ECB;a ch&#x1EA5;t v&#xE0; Kho&#xE1;ng s&#x1EA3;n, B&#x1ED9; T&#xE0;i nguy&#xEA;n M&#xF4;i tr&#x1B0;&#x1EDD;ng, nguy&#xEA;n c&#xE1;n b&#x1ED9; V&#x103;n ph&#xF2;ng Ch&#xED;nh ph&#x1EE7; c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong tham m&#x1B0;u l&#xE3;nh &#x111;&#x1EA1;o Ch&#xED;nh ph&#x1EE7; cho &#xFD; ki&#x1EBF;n ch&#x1EC9; &#x111;&#x1EA1;o &#x111;&#x1ED1;i v&#x1EDB;i d&#x1EF1; &#xE1;n.</p><section class="inner_section box_category"><div class="txt_adbyeclick"><span>Qu&#x1EA3;ng c&#xE1;o</span></div><div class="eclick_320_640"><amp-ad width="320" height="640" type="doubleclick" layout="fixed" rtc-config="{&quot;vendors&quot;:{&quot;criteo&quot;:{&quot;NETWORK_ID&quot;:8787}},&quot;timeoutMillis&quot;:1000}" data-slot="/27973503/AMP/vnexpress.net/detail/inread/Thoisu" data-multi-size="300x250,320x480,300x600,320x640"><div placeholder></div></amp-ad></div><div class="txt_adbyeclick"><span></span></div></section><p></p><p class="Normal">
	<strong>C&#xF9;ng v&#x1EDB;i t&#x1EAD;p th&#x1EC3; v&#xE0; c&#xE1;c c&#xE1; nh&#xE2;n n&#xEA;u tr&#xEA;n, &#x1EE6;y ban Ki&#x1EC3;m tra Trung &#x1B0;&#x1A1;ng nh&#x1EAD;n th&#x1EA5;y, Ban c&#xE1;n s&#x1EF1; &#x111;&#x1EA3;ng B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng </strong>&#x111;&#xE3; thi&#x1EBF;u tr&#xE1;ch nhi&#x1EC7;m, bu&#xF4;ng l&#x1ECF;ng l&#xE3;nh &#x111;&#x1EA1;o, ch&#x1EC9; &#x111;&#x1EA1;o, ki&#x1EC3;m tra, gi&#xE1;m s&#xE1;t, &#x111;&#x1EC3; B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng c&#xF3; nhi&#x1EC1;u vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong th&#x1EF1;c hi&#x1EC7;n ch&#x1EE9;c n&#x103;ng qu&#x1EA3;n l&#xFD; nh&#xE0; n&#x1B0;&#x1EDB;c &#x111;&#x1ED1;i v&#x1EDB;i d&#x1EF1; &#xE1;n TISCO II.</p><p class="Normal">
	&#xD4;ng V&#x169; Huy Ho&#xE0;ng, B&#xED; th&#x1B0; Ban c&#xE1;n s&#x1EF1; &#x111;&#x1EA3;ng, B&#x1ED9; tr&#x1B0;&#x1EDF;ng (giai &#x111;o&#x1EA1;n 2007 &#x2013; 2016) ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m ch&#xED;nh v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m c&#x1EE7;a Ban c&#xE1;n s&#x1EF1; &#x111;&#x1EA3;ng B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng li&#xEA;n quan &#x111;&#x1EBF;n d&#x1EF1; &#xE1;n.</p><p class="Normal">
	C&#xE1;c &#xF4;ng nguy&#xEA;n &#x1EE6;y vi&#xEA;n Ban c&#xE1;n s&#x1EF1; &#x111;&#x1EA3;ng, nguy&#xEA;n Th&#x1EE9; tr&#x1B0;&#x1EDF;ng B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng: L&#xEA; D&#x1B0;&#x1A1;ng Quang, &#x110;&#x1ED7; H&#x1EEF;u H&#xE0;o c&#xF9;ng ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m c&#x1EE7;a Ban c&#xE1;n s&#x1EF1; &#x111;&#x1EA3;ng B&#x1ED9; n&#xE0;y v&#xE0; tr&#xE1;ch nhi&#x1EC7;m c&#xE1; nh&#xE2;n trong th&#x1EF1;c hi&#x1EC7;n ch&#x1EE9;c tr&#xE1;ch, nhi&#x1EC7;m v&#x1EE5; &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n c&#xF4;ng.</p><p class="Normal">
	<strong>D&#x1EF1; &#xE1;n TISCO II&#xA0;&#x111;&#x1B0;&#x1EE3;c ph&#xEA; duy&#x1EC7;t n&#x103;m 2005 v&#x1EDB;i t&#x1ED5;ng v&#x1ED1;n h&#x1A1;n 3.800 t&#x1EF7; &#x111;&#x1ED3;ng (h&#x1A1;n 242 tri&#x1EC7;u USD) v&#x1EDB;i hai g&#xF3;i th&#x1EA7;u ch&#xED;nh</strong>. G&#xF3;i th&#x1EA7;u m&#x1ECF; s&#x1EAF;t Ti&#x1EBF;n B&#x1ED9; &#x111;&#xE3; ho&#xE0;n th&#xE0;nh &#x111;&#x1B0;a v&#xE0;o s&#x1EED; d&#x1EE5;ng v&#x1EDB;i gi&#xE1; tr&#x1ECB; thanh to&#xE1;n l&#xE0; tr&#xEA;n 224 t&#x1EF7; &#x111;&#x1ED3;ng. G&#xF3;i th&#x1EA7;u EPC d&#xE2;y chuy&#x1EC1;n c&#xF4;ng ngh&#x1EC7; luy&#x1EC7;n kim &#x111;&#x1B0;&#x1EE3;c t&#x1ED5; ch&#x1EE9;c &#x111;&#x1EA5;u th&#x1EA7;u v&#xE0; t&#x1EAD;p &#x111;o&#xE0;n x&#xE2;y l&#x1EAF;p luy&#x1EC7;n kim Trung Qu&#x1ED1;c (MCC) tr&#xFA;ng th&#x1EA7;u v&#x1EDB;i gi&#xE1; h&#x1A1;n 160 tri&#x1EC7;u USD.</p><p class="Normal">
	N&#x103;m 2013, d&#x1EF1; &#xE1;n &#x111;&#x1B0;&#x1EE3;c&#xA0;Ch&#x1EE7; t&#x1ECB;ch H&#x110;QT C&#xF4;ng ty gang th&#xE9;p Th&#xE1;i Nguy&#xEA;n ph&#xEA; duy&#x1EC7;t &#x111;i&#x1EC1;u ch&#x1EC9;nh t&#x1ED5;ng m&#x1EE9;c &#x111;&#x1EA7;u t&#x1B0; h&#x1A1;n 8.100 t&#x1EF7; &#x111;&#x1ED3;ng (t&#x103;ng tr&#xEA;n 4.200 t&#x1EF7; &#x111;&#x1ED3;ng). Tuy nhi&#xEA;n&#xA0;Thanh tra Ch&#xED;nh ph&#x1EE7; cho r&#x1EB1;ng vi&#x1EC7;c &#x111;i&#x1EC1;u ch&#x1EC9;nh n&#xE0;y &quot;k<a href="https://vnexpress.net/thoi-su/nhieu-sai-pham-tai-du-an-gang-thep-hon-8-000-ty-dong-o-thai-nguyen-3882428.html" rel="dofollow">h&#xF4;ng c&#xF3; c&#x1A1; s&#x1EDF;</a>&quot;.</p><p class="Normal">
	T&#x1EA1;i th&#x1EDD;i &#x111;i&#x1EC3;m c&#x1A1; quan thanh tra v&#xE0;o cu&#x1ED9;c (n&#x103;m 2017), t&#x1ED5;ng gi&#xE1; tr&#x1ECB; TISCO thanh to&#xE1;n cho d&#x1EF1; &#xE1;n l&#xE0; h&#x1A1;n 4.400 t&#x1EF7; &#x111;&#x1ED3;ng; trong &#x111;&#xF3; thanh to&#xE1;n cho MCC tr&#xEA;n 92% gi&#xE1; tr&#x1ECB; h&#x1EE3;p &#x111;&#x1ED3;ng nh&#x1B0;ng c&#xE1;c h&#x1EA1;ng m&#x1EE5;c &#x111;&#x1EC1;u ch&#x1B0;a ho&#xE0;n th&#xE0;nh. &#x110;&#x1EBF;n n&#x103;m 2013, MCC v&#xE0; c&#xE1;c nh&#xE0; th&#x1EA7;u &#x111;&#xE3; d&#x1EEB;ng thi c&#xF4;ng.&#xA0;&quot;Hi&#x1EC7;n m&#x1ED9;t s&#x1ED1; thi&#x1EBF;t b&#x1ECB; &#x111;&#xE3; g&#x1EC9; s&#xE9;t, h&#x1B0; h&#x1ECF;ng, &#x1EA3;nh h&#x1B0;&#x1EDF;ng nghi&#xEA;m tr&#x1ECD;ng &#x111;&#x1EBF;n ti&#x1EBF;n &#x111;&#x1ED9;, ch&#x1EA5;t l&#x1B0;&#x1EE3;ng d&#x1EF1; &#xE1;n, thi&#x1EC7;t h&#x1EA1;i v&#x1ED1;n &#x111;&#x1EA7;u t&#x1B0;&quot;, k&#x1EBF;t lu&#x1EAD;n thanh tra n&#xEA;u.</p><p class="Normal">
	Th&#xE1;ng 4/2019, c&#x1A1; quan c&#x1EA3;nh s&#xE1;t &#x111;i&#x1EC1;u tra (C03) th&#xF4;ng b&#xE1;o &#x111;&#xE3; kh&#x1EDF;i t&#x1ED1; v&#x1EE5; &#xE1;n v&#x1EC1; t&#x1ED9;i <em>Vi ph&#x1EA1;m quy &#x111;&#x1ECB;nh v&#x1EC1; &#x111;&#x1EA7;u t&#x1B0; c&#xF4;ng tr&#xEC;nh x&#xE2;y d&#x1EF1;ng g&#xE2;y h&#x1EAD;u qu&#x1EA3; nghi&#xEA;m tr&#x1ECD;n</em>g v&#xE0; <em>Vi ph&#x1EA1;m quy &#x111;&#x1ECB;nh v&#x1EC1; qu&#x1EA3;n l&#xFD;, s&#x1EED; d&#x1EE5;ng t&#xE0;i s&#x1EA3;n Nh&#xE0; n&#x1B0;&#x1EDB;c g&#xE2;y th&#x1EA5;t tho&#xE1;t, l&#xE3;ng ph&#xED;</em> khi &#x111;i&#x1EC1;u tra m&#x1EDF; r&#x1ED9;ng 4 v&#x1EE5; vi&#x1EC7;c c&#xF3; d&#x1EA5;u hi&#x1EC7;u vi ph&#x1EA1;m ph&#xE1;p lu&#x1EAD;t x&#x1EA3;y ra t&#x1EA1;i d&#x1EF1; &#xE1;n. Hai c&#x1EF1;u s&#x1EBF;p c&#x1EE7;a T&#x1ED5;ng c&#xF4;ng ty Th&#xE9;p Vi&#x1EC7;t Nam v&#xE0; ba ng&#x1B0;&#x1EDD;i t&#x1EEB;ng l&#xE3;nh &#x111;&#x1EA1;o C&#xF4;ng ty gang th&#xE9;p Th&#xE1;i Nguy&#xEA;n b&#x1ECB; b&#x1EAF;t.</p><div class="box_brief_info">
	<p class="Normal">
		&#xD4;ng Ho&#xE0;ng Trung H&#x1EA3;i n&#x103;m nay 60 tu&#x1ED5;i, gi&#x1EEF;&#xA0;c&#x1B0;&#x1A1;ng v&#x1ECB; Ph&#xF3; th&#x1EE7; t&#x1B0;&#x1EDB;ng t&#x1EEB; th&#xE1;ng 8/2007.&#xA0;T&#x1EA1;i &#x111;&#x1EA1;i h&#x1ED9;i &#x110;&#x1EA3;ng l&#x1EA7;n th&#x1EE9; XII (2016), &#xF4;ng H&#x1EA3;i &#x111;&#x1B0;&#x1EE3;c b&#x1EA7;u v&#xE0;o B&#x1ED9; Ch&#xED;nh tr&#x1ECB;.&#xA0;T&#x1EEB; n&#x103;m 2016 &#x111;&#x1EBF;n nay, &#xF4;ng Ho&#xE0;ng Trung H&#x1EA3;i l&#xE0;m B&#xED; th&#x1B0; Th&#xE0;nh u&#x1EF7; H&#xE0; N&#x1ED9;i.&#xA0;</p>
</div>
        
                
      </div>
    </div>
    