
<header class="tbCmg tbCmg1 boxCateHead mainSec mrb15">
    <div class="mnWrap"><div class="inner"><ul><li class="last"><a class="Atv AtvCap2 bld" title="Ph&#xE1;p lu&#x1EAD;t" href="https://amp-24h-com-vn.cdn.ampproject.org/c/s/amp.24h.com.vn/an-ninh-hinh-su-c51.html">Ph&#xE1;p lu&#x1EAD;t</a></li></ul></div></div><a class="mnCM-expand" href="https://amp-24h-com-vn.cdn.ampproject.org/c/s/amp.24h.com.vn/menu-trang.html?menu=51" id="show_sub_menu48cm2" rel="nofollow" title="Chuy&#xEA;n m&#x1EE5;c c&#x1EA5;p 2"><span class="icoBars"></span></a><ul class="listMenuChild"><li class="tbMn first"><a href="https://amp-24h-com-vn.cdn.ampproject.org/c/s/amp.24h.com.vn/trong-an-c443.html" title="Tr&#x1ECD;ng &#xE1;n">Tr&#x1ECD;ng &#xE1;n</a></li><li class="tbMn"><a href="https://amp-24h-com-vn.cdn.ampproject.org/c/s/amp.24h.com.vn/ky-an-the-gioi-c767.html" title="K&#x1EF3; &#xE1;n th&#x1EBF; gi&#x1EDB;i">K&#x1EF3; &#xE1;n th&#x1EBF; gi&#x1EDB;i</a></li></ul></header>
<article class="nwsHt blk">
		<header class="atclTit mrT20 mrB15">
        <h1 class="clrDft txtLt bld" itemprop="headline">Th&#x1EF1;c h&#x1B0; chuy&#x1EC7;n m&#x1ED9;t s&#x1ED1; &quot;hi&#x1EC7;p s&#x129;&quot; B&#xEC;nh D&#x1B0;&#x1A1;ng li&#xEA;n quan v&#x1EE5; c&#x1B0;&#x1EDB;p s&#xF2;ng b&#x1EA1;c &#x1EDF; S&#xF3;c Tr&#x103;ng</h1>
    </header>
	    <div class="tmPst clrGr txtIl mrB15 mrT10">Th&#x1EE9; B&#x1EA3;y, ng&#xE0;y 08/02/2020 10:30 AM</div>
            <span class="sbNws">S&#x1EF1; ki&#x1EC7;n: </span>
            <div class="eventList">
                    <h3><a href="https://amp-24h-com-vn.cdn.ampproject.org/c/s/amp.24h.com.vn/tin-nong-c46e3908.html" title="Tin n&#xF3;ng" class="sbevt clrGr"> <u>Tin n&#xF3;ng</u></a></h3>
                    </div>
            <h2 class="sapo fs18 mrT20 mrB15 clrDft txtLt">Trong 5 &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng li&#xEA;n quan v&#x1EE5; c&#x1B0;&#x1EDB;p s&#xF2;ng b&#x1EA1;c &#x1EDF; ti&#x309;nh S&#xF3;c Tr&#x103;ng h&#xF4;m m&#xF9;ng 3 T&#x1EBF;t, ch&#x1EC9; Th&#x1EA1;ch &#x110;&#x1EA1;t t&#x1EEB;ng c&#xF3; trong danh s&#xE1;ch CLB Ph&#xF2;ng ch&#x1ED1;ng t&#x1ED9;i ph&#x1EA1;m ph&#x1B0;&#x1EDD;ng Ph&#xFA; H&#xF2;a, TP Th&#x1EE7; D&#x1EA7;u M&#x1ED9;t, t&#x1EC9;nh Bi&#x300;nh D&#x1B0;&#x1A1;ng</h2>
    <div class="mrT15 mrB15">
        <div class="icoSocial txtRt blk mrT5">
	<a class="icoSocialCm" href="http://www.facebook.com/fan24h" title="chia s&#x1EBB; tr&#xEA;n Fanpage" target="_blank"><amp-img src="https://cdn.24h.com.vn/images/icon_24h_2018.png" alt="chia s&#x1EBB; tr&#xEA;n Fanpage" width="35" height="35"></amp-img></a>
	<a class="icoSocialCm" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.24h.com.vn%2Fan-ninh-hinh-su%2Fthuc-hu-chuyen-mot-so-hiep-si-binh-duong-lien-quan-vu-cuop-song-bac-o-soc-trang-c51a1122600.html" title="chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t n&#xE0;y tr&#xEA;n Facebook" target="_blank"><amp-img src="https://cdn.24h.com.vn/images/icon_fb50_2018.png" alt="chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t n&#xE0;y tr&#xEA;n Facebook" width="35" height="35"></amp-img></a>
</div>    </div>
    </article>
<article class="articleBody">
    
    <p>Li&#xEA;n quan nh&#xF3;m c&#x1B0;&#x1EDB;p s&#xF2;ng b&#x1EA1;c &#x1EDF; ti&#x309;nh S&#xF3;c Tr&#x103;ng &#x111;&#x1B0;&#x1EE3;c cho l&#xE0; do Th&#x1EA1;ch &#x110;&#x1EA1;t - &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng &#x111;ang b&#x1ECF; tr&#x1ED1;n - ch&#x1EE7; m&#x1B0;u, nhi&#x1EC1;u th&#xF4;ng tin cho r&#x1EB1;ng 5 &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng trong nh&#xF3;m n&#xE0;y quen bi&#x1EBF;t nhau khi sinh ho&#x1EA1;t t&#x1EA1;i CLB Ph&#xF2;ng ch&#x1ED1;ng t&#x1ED9;i ph&#x1EA1;m ph&#x1B0;&#x1EDD;ng Ph&#xFA; H&#xF2;a, TP Th&#x1EE7; D&#x1EA7;u M&#x1ED9;t, t&#x1EC9;nh Bi&#x300;nh D&#x1B0;&#x1A1;ng.&#xA0;</p>

<p>S&#xE1;ng 8/2, trao &#x111;&#x1ED5;i v&#x1EDB;i ph&#xF3;ng vi&#xEA;n B&#xE1;o Ng&#x1B0;&#x1EDD;i Lao &#x110;&#x1ED9;ng, b&#xE0; Nguy&#x1EC5;n Th&#x1ECB; Kim Th&#xFA;y, Ch&#x1EE7; t&#x1ECB;ch UBND ph&#x1B0;&#x1EDD;ng Ph&#xFA; H&#xF2;a, cho bi&#x1EBF;t trong 5 &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng li&#xEA;n quan v&#x1EE5; c&#x1B0;&#x1EDB;p so&#x300;ng b&#x1EA1;c n&#xEA;u tr&#xEA;n, ch&#x1EC9; Th&#x1EA1;ch &#x110;&#x1EA1;t l&#xE0; c&#xF3; trong danh s&#xE1;ch CLB Ph&#xF2;ng ch&#x1ED1;ng t&#x1ED9;i ph&#x1EA1;m c&#x1EE7;a ph&#x1B0;&#x1EDD;ng. &quot;Tuy nhi&#xEA;n, Th&#x1EA1;ch &#x110;&#x1EA1;t b&#x1ECF; &#x111;i &#x111;&#xE2;u kh&#xF4;ng r&#xF5; m&#x1ED9;t th&#x1EDD;i gian n&#xEA;n t&#xF4;i &#x111;&#xE3; h&#x1ECD;p v&#x1EDB;i CLB v&#xE0; th&#x1ED1;ng nh&#x1EA5;t cho &#x110;&#x1EA1;t ra kh&#x1ECF;i CLB t&#x1EEB; ng&#xE0;y 17/1 r&#x1ED3;i&quot; -&#xA0;b&#xE0; Nguy&#x1EC5;n Th&#x1ECB; Kim Th&#xFA;y kh&#x1EB3;ng &#x111;&#x1ECB;nh.&#xA0;</p><div class="bnr ">
                            
                            <div class="bnrImg txtCent lh0">
                                
                                <div class="banner_home"><amp-ad data-loading-strategy="prefer-viewability-over-views" json="{&quot;targeting&quot;:{&quot;content_groups&quot;:[&quot;AMP_VERSION&quot;]}}" width="300" height="250" type="doubleclick" data-slot="/124557882/24h/vn/mobile/social_security/inarticle1" data-multi-size="300x250" rtc-config="{ &quot;vendors&quot;: { &quot;criteo&quot;: {&quot;NETWORK_ID&quot;: 3785} }, &quot;timeoutMillis&quot;: 1000}">
</amp-ad></div>
                            </div>
                        </div>

<p>V&#x1EC1; th&#xF4;ng tin c&#xE1;c &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng c&#xF2;n l&#x1EA1;i trong nh&#xF3;m c&#x1B0;&#x1EDB;p c&#x169;ng t&#x1EEB;ng &#x111;i theo c&#xE1;c &quot;hi&#x1EC7;p s&#x129;&quot; c&#x1EE7;a ph&#x1B0;&#x1EDD;ng Ph&#xFA; H&#xF2;a &#x111;&#x1EC3; b&#x1EAF;t tr&#x1ED9;m c&#x1B0;&#x1EDB;p, &#x111;&#x1EA1;i di&#x1EC7;n UBND ph&#x1B0;&#x1EDD;ng cho bi&#x1EBF;t ch&#x1EC9; qu&#x1EA3;n l&#xFD; nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i trong danh s&#xE1;ch. C&#xF2;n nh&#x1EEF;ng &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng &quot;&#x111;i theo hi&#x1EC7;p s&#x129;&quot; th&#xEC; r&#x1EA5;t nhi&#x1EC1;u, ph&#x1B0;&#x1EDD;ng kh&#xF4;ng th&#x1EC3; bi&#x1EBF;t h&#x1EBF;t v&#xE0; qu&#x1EA3;n l&#xFD; &#x111;&#x1B0;&#x1EE3;c.&#xA0;</p>

<p>Trong khi &#x111;&#xF3;, &quot;hi&#x1EC7;p s&#x129;&quot; Nguy&#x1EC5;n Thanh H&#x1EA3;i - &#x111;&#xE3; xin ra kh&#x1ECF;i danh s&#xE1;ch CLB Ph&#xF2;ng ch&#x1ED1;ng t&#x1ED9;i ph&#x1EA1;m ph&#x1B0;&#x1EDD;ng Ph&#xFA; H&#xF2;a - cho bi&#x1EBF;t t&#x1EEB; l&#xE2;u anh &#x111;&#xE3; kh&#xF4;ng cho nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i n&#xE0;y &#x111;i theo &#x111;&#x1EC3; b&#x1EAF;t tr&#x1ED9;m c&#x1B0;&#x1EDB;p n&#x1EEF;a. Hi&#x1EC7;n nay, ri&#xEA;ng ph&#x1B0;&#x1EDD;ng Ph&#xFA; Ho&#xE0; &#x111;&#xE3; c&#xF3; v&#xE0;i nh&#xF3;m &quot;hi&#x1EC7;p s&#x129;&quot; kh&#xE1;c nhau ho&#x1EA1;t &#x111;&#x1ED9;ng. Trong &#x111;&#xF3;,&#xA0; 1 nh&#xF3;m c&#x1EE7;a &quot;hi&#x1EC7;p s&#x129;&quot; Nguy&#x1EC5;n Thanh H&#x1EA3;i, m&#x1ED9;t nh&#xF3;m kh&#xE1;c chuy&#xEA;n &quot;h&#xE0;nh hi&#x1EC7;p&quot; v&#x1EC1; &#x111;&#xEA;m. R&#x1EA5;t nhi&#x1EC1;u thanh ni&#xEA;n t&#x1EF1; nguy&#x1EC7;n ho&#x1EA1;t &#x111;&#x1ED9;ng &#x1EDF; &#x111;&#x1ECB;a b&#xE0;n ph&#x1B0;&#x1EDD;ng Ph&#xFA; Ho&#xE0; nh&#x1B0;ng kh&#xF4;ng thu&#x1ED9;c danh s&#xE1;ch th&#xE0;nh vi&#xEA;n CLB Ph&#xF2;ng ch&#x1ED1;ng t&#x1ED9;i ph&#x1EA1;m do UBND ph&#x1B0;&#x1EDD;ng qu&#x1EA3;n l&#xFD;.</p>

<p><amp-img layout="responsive" width="500" height="418" alt="Thuc hu chuyen mot so &apos;hiep si&apos; Binh Duong lien quan vu cuop song bac o Soc Trang - 1" src="https://cdn.24h.com.vn/upload/1-2020/images/2020-02-08/1581131783-ava-1581130616640231297869.png"></amp-img></p>

<p><amp-img layout="responsive" width="500" height="418" alt="Thuc hu chuyen mot so &apos;hiep si&apos; Binh Duong lien quan vu cuop song bac o Soc Trang - 2" src="https://cdn.24h.com.vn/upload/1-2020/images/2020-02-08/1581131784-cuop-15811307354261755619973.png"></amp-img></p>

<div class="clearfix"></div><amp-fx-flying-carpet height="550px"><div class="bnr ">
                            
                            <div class="bnrImg txtCent lh0">
                                
                                <div id="ADS_167_15s" class="banner_home"><amp-ad data-loading-strategy="prefer-viewability-over-views" width="320" height="640" type="doubleclick" data-slot="/124557882/24h/vn/mobile/social_security/inpagearticle" data-multi-size="320x640,300x600,300x775,300x250" rtc-config="{ &quot;vendors&quot;: { &quot;criteo&quot;: {&quot;NETWORK_ID&quot;: 3785} }, &quot;timeoutMillis&quot;: 1000}">
</amp-ad></div>
                            </div>
                        </div></amp-fx-flying-carpet><p class="img_chu_thich_0407">3/5 &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng gi&#x1EA3; c&#xF4;ng an c&#x1B0;&#x1EDB;p t&#xE0;i s&#x1EA3;n t&#x1EA1;i s&#xF2;ng b&#x1EA1;c &#x111;&#xE3; b&#x1ECB; b&#x1EAF;t</p>

<p>Nh&#x1B0; B&#xE1;o Ng&#x1B0;&#x1EDD;i Lao &#x110;&#x1ED9;ng Online &#x111;&#xE3; th&#xF4;ng tin, v&#xE0;o chi&#x1EC1;u 26/1 (m&#xF9;ng 2 T&#x1EBF;t Canh T&#xFD;), gia &#x111;&#xEC;nh &#xF4;ng Nguy&#x1EC5;n Trung Ki&#xEA;n (ng&#x1EE5; &#x1EA5;p H&#xF2;a Phu&#xF4;ng, x&#xE3; H&#xF2;a T&#xFA; 1, huy&#x1EC7;n M&#x1EF9; Xuy&#xEA;n, t&#x1EC9;nh S&#xF3;c Tr&#x103;ng) t&#x1ED5; ch&#x1EE9;c ti&#x1EC7;c r&#x1B0;&#x1EE3;u. &#x110;&#x1EBF;n kho&#x1EA3;ng 20 gi&#x1EDD; c&#xF9;ng ng&#xE0;y, m&#x1ED9;t s&#x1ED1; ng&#x1B0;&#x1EDD;i l&#xE0; b&#xE0; con h&#x1ECD; h&#xE0;ng v&#xE0; l&#xE1;ng gi&#x1EC1;ng b&#x1EAF;t &#x111;&#x1EA7;u &#x111;&#xE1;nh b&#x1EA1;c &#x103;n thua b&#x1EB1;ng ti&#x1EC1;n.</p>

<p>R&#x1EA1;ng s&#xE1;ng h&#xF4;m sau, m&#x1ED9;t s&#x1ED1; &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng l&#x1EA1; m&#x1EB7;t mang theo c&#xF2;ng s&#x1ED1; 8, s&#xFA;ng &#x111;i&#x1EC7;n, m&#xE1;y b&#x1ED9; &#x111;&#xE0;m v&#xE0; t&#x1EF1; x&#x1B0;ng l&#xE0; c&#xF4;ng an, y&#xEA;u c&#x1EA7;u nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i trong s&#xF2;ng b&#x1EA1;c &#x111;&#x1B0;a h&#x1EBF;t ti&#x1EC1;n. Sau khi l&#x1EA5;y tr&#xEA;n 50 tri&#x1EC7;u &#x111;&#x1ED3;ng, nh&#xF3;m ng&#x1B0;&#x1EDD;i l&#x1EA1; m&#x1EB7;t b&#x1ECF; &#x111;i.</p>

<p>V&#x1EE5; vi&#x1EC7;c sau &#x111;&#xF3; &#x111;&#x1B0;&#x1EE3;c b&#xE1;o &#x111;&#x1EBF;n c&#xF4;ng an &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng. C&#xF4;ng an t&#x1EC9;nh S&#xF3;c Tr&#x103;ng &#x111;&#xE3; ch&#x1EC9; &#x111;&#x1EA1;o Ph&#xF2;ng C&#x1EA3;nh s&#xE1;t H&#xEC;nh s&#x1EF1; ph&#x1ED1;i h&#x1EE3;p v&#x1EDB;i C&#xF4;ng an huy&#x1EC7;n M&#x1EF9; Xuy&#xEA;n thu th&#x1EAD;p ch&#x1EE9;ng c&#x1EE9;, l&#x1EA5;y l&#x1EDD;i khai b&#x1ECB; h&#x1EA1;i v&#xE0; ng&#x1B0;&#x1EDD;i l&#xE0;m ch&#x1EE9;ng.</p>

<p>Sau &#x111;&#xF3;, ban chuy&#xEA;n &#xE1;n &#x111;&#xE3; x&#xE1;c minh &#x111;&#x1B0;&#x1EE3;c c&#xE1;c &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng gi&#x1EA3; danh c&#xF4;ng an &#x111;&#x1EC3; c&#x1B0;&#x1EDB;p t&#xE0;i s&#x1EA3;n khi &#x111;ang tr&#x1ED1;n t&#x1EA1;i B&#xEC;nh D&#x1B0;&#x1A1;ng.</p>

<p>C&#xF4;ng an t&#x1EC9;nh S&#xF3;c Tr&#x103;ng &#x111;&#xE3; b&#x1EAF;t kh&#x1EA9;n c&#x1EA5;p Ho&#xE0;ng Quy&#x1EBF;t T&#xE2;m (27 tu&#x1ED5;i; ng&#x1EE5; th&#x1ECB; x&#xE3; B&#xEC;nh Long, t&#x1EC9;nh B&#xEC;nh Ph&#x1B0;&#x1EDB;c), Nguy&#x1EC5;n Minh Kha (24 tu&#x1ED5;i; ng&#x1EE5; huy&#x1EC7;n Ph&#x1B0;&#x1EDB;c Long, t&#x1EC9;nh B&#x1EA1;c Li&#xEA;u) v&#xE0; L&#xEA; V&#x103;n Minh (28 tu&#x1ED5;i; ng&#x1EE5; x&#xE3; H&#xF2;a T&#xFA; 1, huy&#x1EC7;n M&#x1EF9; Xuy&#xEA;n). Hai &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng &#x111;&#xE3; b&#x1ECF; tr&#x1ED1;n v&#xE0; &#x111;ang b&#x1ECB; truy n&#xE3; l&#xE0; Th&#x1EA1;ch &#x110;&#x1EA1;t (30 tu&#x1ED5;i; ng&#x1EE5; t&#x1EA1;i x&#xE3; Gia H&#xF2;a 1, huy&#x1EC7;n M&#x1EF9; Xuy&#xEA;n) v&#xE0; &#x110;&#x1EB7;ng V&#x103;n D&#x1B0;&#x1A1;ng (28 tu&#x1ED5;i; &#x1EDF; th&#x1ECB; x&#xE3; B&#xEC;nh Long, t&#x1EC9;nh B&#xEC;nh Ph&#x1B0;&#x1EDB;c).</p>
<!--chen_url_link_bao_goc-->

<p class="linkOrigin"><span> Ngu&#x1ED3;n: <span [text]="myText">https://nld.com.vn/thoi-su/thuc-hu-chuy...</span></span>
                            <button on="tap:AMP.setState({ myText: &apos;https://nld.com.vn/thoi-su/thuc-hu-chuyen-mot-so-hiep-si-binh-duong-lien-quan-vu-cuop-song-bac-o-soc-trang-20200208093545944.htm&apos; })"></button></p><div class="bnr ">
                            
                            <div class="bnrImg txtCent lh0">
                                
                                <div id="ADS_221_15s" class="banner_home"></div>
                            </div>
                        </div><div class="bv-lq">
<div class="bv-lq-inner">
<div class="img-bv-lq imgFloat"><a class="url_tin_lien_quan_trong_bai" href="https://amp-24h-com-vn.cdn.ampproject.org/c/s/amp.24h.com.vn/an-ninh-hinh-su/tuan-khi-co-dong-pham-giu-so-tien-cuop-duoc-trong-soi-bac-c51a1120885.html" title="Tu&#x1EA5;n &#x201D;kh&#x1EC9;&#x201D; c&#xF3; &#x111;&#x1ED3;ng ph&#x1EA1;m gi&#x1EEF; s&#x1ED1; ti&#x1EC1;n c&#x1B0;&#x1EDB;p &#x111;&#x1B0;&#x1EE3;c trong s&#x1EDB;i b&#x1EA1;c"><amp-img layout="responsive" width="500" height="418" class="news-image img_tin_lien_quan_trong_bai" alt="Tu&#x1EA5;n &#x201D;kh&#x1EC9;&#x201D; c&#xF3; &#x111;&#x1ED3;ng ph&#x1EA1;m gi&#x1EEF; s&#x1ED1; ti&#x1EC1;n c&#x1B0;&#x1EDB;p &#x111;&#x1B0;&#x1EE3;c trong s&#x1EDB;i b&#x1EA1;c" src="https://cdn.24h.com.vn//upload/1-2020/images/2020-02-01//1580561834-2be53d9cd2bbb6b4167d12db513847c9.jpg"></amp-img></a></div>

<div class="content-bv-lq">
<div class="title-bv"><a class="url_tin_lien_quan_trong_bai" href="https://amp-24h-com-vn.cdn.ampproject.org/c/s/amp.24h.com.vn/an-ninh-hinh-su/tuan-khi-co-dong-pham-giu-so-tien-cuop-duoc-trong-soi-bac-c51a1120885.html">Tu&#x1EA5;n &#x201D;kh&#x1EC9;&#x201D; c&#xF3; &#x111;&#x1ED3;ng ph&#x1EA1;m gi&#x1EEF; s&#x1ED1; ti&#x1EC1;n c&#x1B0;&#x1EDB;p &#x111;&#x1B0;&#x1EE3;c trong s&#x1EDB;i b&#x1EA1;c</a></div>

<div class="ct-bv">
<p>C&#xF4;ng an TP.HCM &#x111;ang truy t&#xEC;m nam thanh ni&#xEA;n c&#x1EA5;t gi&#x1EEF; gi&#xFA;p Tu&#x1EA5;n &#x201C;kh&#x1EC9;&#x201D; s&#x1ED1; ti&#x1EC1;n 1 t&#x1EC9; &#x111;&#x1ED3;ng m&#xE0; ng&#x1B0;&#x1EDD;i n&#xE0;y c&#x1B0;&#x1EDB;p &#x111;&#x1B0;&#x1EE3;c t&#x1EA1;i...</p>
</div>


</div>
</div>
</div></article>
<div class="blk">
</div>
<div class="nguontin txtTrf bld mrT20 mrB20">
    Theo T.Phong <em>(Ng&#x1B0;&#x1EDD;i lao &#x111;&#x1ED9;ng)</em>                					   
    <div class="clF"></div>
</div>
<div class="clF ovf mrT15 mrB15"><div class="icoSocial txtRt blk mrT5">
	<a class="icoSocialCm" href="http://www.facebook.com/fan24h" title="chia s&#x1EBB; tr&#xEA;n Fanpage" target="_blank"><amp-img src="https://cdn.24h.com.vn/images/icon_24h_2018.png" alt="chia s&#x1EBB; tr&#xEA;n Fanpage" width="35" height="35"></amp-img></a>
	<a class="icoSocialCm" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.24h.com.vn%2Fan-ninh-hinh-su%2Fthuc-hu-chuyen-mot-so-hiep-si-binh-duong-lien-quan-vu-cuop-song-bac-o-soc-trang-c51a1122600.html" title="chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t n&#xE0;y tr&#xEA;n Facebook" target="_blank"><amp-img src="https://cdn.24h.com.vn/images/icon_fb50_2018.png" alt="chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t n&#xE0;y tr&#xEA;n Facebook" width="35" height="35"></amp-img></a>
</div></div><div class="bnr bnr mrB5 clF">
                            
                            <div class="bnrImg txtCent lh0">
                                
                                <div id="ADS_161_15s" class="banner_home"><amp-ad data-loading-strategy="prefer-viewability-over-views" height="fluid" type="doubleclick" data-slot="/124557882/24h/vn/mobile/social_security/center1" data-multi-size="336x280,300x250" layout="fluid" rtc-config="{ &quot;vendors&quot;: { &quot;criteo&quot;: {&quot;NETWORK_ID&quot;: 3785} }, &quot;timeoutMillis&quot;: 1000}">
</amp-ad></div>
                            </div>
                        </div>