
<header class="clearfix">
<span class="time left">Th&#x1EE9; b&#x1EA3;y, 8/2/2020, 09:11 (GMT+7)</span>
<div class="block_share right">
<a class="item_fb btn_facebook" rel="nofollow" href="javascript:;" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t l&#xEA;n facebook"><i class="ic ic-facebook"></i></a>
<a class="item_twit btn_twitter get-link-bitly" rel="nofollow" href="javascript:;" id="twitter" data-url="https://vnexpress.net/the-gioi/nguoi-trung-quoc-tuong-nho-ly-van-luong-4052078.html" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t l&#xEA;n twitter"><i class="ic ic-twitter"></i></a>
<a class="btn_print" href="javascript:;" onclick="common.printPopup();" title="Print" rel="nofollow"><i class="ic ic-print"></i></a>
<a class="btn_email login_5 open-popup-link" rel="nofollow" href="#email-popup" id="email_content" title="Email" data-component-runtime="js" data-component-function="initMail" data-component-input="{}"><i class="ic ic-email"></i></a>
</div>
</header>
<h1 class="title_news_detail mb10">
Ng&#x1B0;&#x1EDD;i Trung Qu&#x1ED1;c t&#x1B0;&#x1EDF;ng nh&#x1EDB; L&#xFD; V&#x103;n L&#x1B0;&#x1EE3;ng </h1>
<p class="description">Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i &#x111;&#x1EB7;t hoa t&#x1B0;&#x1EDF;ng nh&#x1EDB; b&#xE1;c s&#x129; L&#xFD; V&#x103;n L&#x1B0;&#x1EE3;ng t&#x1EA1;i B&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng V&#x169; H&#xE1;n, trong khi truy&#x1EC1;n th&#xF4;ng ca ng&#x1EE3;i anh l&#xE0; anh h&#xF9;ng &#x111;&#x1EDD;i th&#x1B0;&#x1EDD;ng.</p>
<article class="content_detail fck_detail width_common block_ads_connect">
<p class="Normal">
H&#xE0;ng ch&#x1EE5;c ng&#x1B0;&#x1EDD;i, trong &#x111;&#xF3; c&#xF3; c&#xE1;c nh&#xE2;n vi&#xEA;n y t&#x1EBF;, h&#xF4;m qua &#x111;&#xE3; &#x111;&#x1EB7;t hoa v&#xE0; &#x1EA3;nh ch&#xE2;n dung &#x111;en tr&#x1EAF;ng c&#x1EE7;a b&#xE1;c s&#x129; L&#xFD; t&#x1EA1;i l&#x1ED1;i v&#xE0;o B&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng V&#x169; H&#xE1;n, n&#x1A1;i anh l&#xE0;m vi&#x1EC7;c. Ti&#x1EC3;u s&#x1EED; c&#x1EE7;a L&#xFD; c&#x169;ng &#x111;&#x1B0;&#x1EE3;c c&#xE1;c k&#xEA;nh truy&#x1EC1;n th&#xF4;ng chia s&#x1EBB; r&#x1ED9;ng r&#xE3;i tr&#xEA;n m&#x1EA1;ng, trong &#x111;&#xF3; t&#x1EA1;p ch&#xED; Renwu ca ng&#x1EE3;i anh l&#xE0; m&#x1ED9;t anh h&#xF9;ng &#x111;&#x1EDD;i th&#x1B0;&#x1EDD;ng, m&#x1ED9;t ng&#x1B0;&#x1EDD;i r&#x1EA5;t y&#xEA;u th&#x1B0;&#x1A1;ng gia &#x111;&#xEC;nh. C&#xE1;c b&#xE0;i vi&#x1EBF;t tr&#xEA;n m&#x1EA1;ng x&#xE3; h&#x1ED9;i Weibo c&#x1EE7;a L&#xFD; cho th&#x1EA5;y anh r&#x1EA5;t &#x111;am m&#xEA; c&#xE1;c thi&#x1EBF;t b&#x1ECB; c&#xF4;ng ngh&#x1EC7; v&#xE0; y&#xEA;u th&#xED;ch di&#x1EC5;n vi&#xEA;n, ng&#xF4;i sao nh&#x1EA1;c pop Ti&#xEA;u Chi&#x1EBF;n.</p><table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
<img alt="Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i &#x111;&#x1EB7;t hoa v&#xE0; &#x1EA3;nh ch&#xE2;n dung t&#x1B0;&#x1EDF;ng nh&#x1EDB; b&#xE1;c s&#x129; L&#xFD; t&#x1EA1;i l&#x1ED1;i v&#xE0;o B&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng V&#x169; H&#xE1;n h&#xF4;m qua. &#x1EA2;nh: SCMP" data-natural-h="490" data-natural-width="750" src="https://i-vnexpress.vnecdn.net/2020/02/08/Screen-Shot-2020-02-08-at-08-5-1358-3686-1581127491.jpg"></td>
</tr><tr><td>
<p class="Image">
Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i &#x111;&#x1EB7;t hoa v&#xE0; &#x1EA3;nh ch&#xE2;n dung t&#x1B0;&#x1EDF;ng nh&#x1EDB; b&#xE1;c s&#x129; L&#xFD; t&#x1EA1;i l&#x1ED1;i v&#xE0;o B&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng V&#x169; H&#xE1;n h&#xF4;m qua. &#x1EA2;nh: <em>SCMP</em></p>
</td>
</tr></tbody></table><p class="Normal">
Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i &#x111;&#x103;ng &#x1EA3;nh nh&#x1EEF;ng ng&#x1ECD;n n&#x1EBF;n c&#xF9;ng ch&#xE2;n dung c&#x1EE7;a nam b&#xE1;c s&#x129; v&#xE0; m&#x1ED9;t c&#xE2;u tr&#xED;ch d&#x1EAB;n t&#x1EEB; cu&#x1ED9;c ph&#x1ECF;ng v&#x1EA5;n c&#x1EE7;a anh v&#x1EDB;i t&#x1EDD; Caixin trong nh&#x1EEF;ng ng&#xE0;y cu&#x1ED1;i &#x111;&#x1EDD;i: &quot;M&#x1ED9;t x&#xE3; h&#x1ED9;i l&#xE0;nh m&#x1EA1;nh kh&#xF4;ng n&#xEA;n ch&#x1EC9; c&#xF3; m&#x1ED9;t ti&#x1EBF;ng n&#xF3;i&quot;.</p><p class="Normal">
M&#x1ED9;t s&#x1ED1; ng&#x1B0;&#x1EDD;i c&#xF2;n chia s&#x1EBB; &quot;Do You Hear the People Sing?&quot;, ca kh&#xFA;c t&#x1EEB; v&#x1EDF; nh&#x1EA1;c k&#x1ECB;ch &quot;Nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i kh&#x1ED1;n kh&#x1ED5;&quot;, &#x111;&#x1B0;&#x1EE3;c ng&#x1B0;&#x1EDD;i bi&#x1EC3;u t&#xEC;nh &#x1EDF; Hong Kong d&#xF9;ng l&#xE0;m ca kh&#xFA;c c&#x1EE7;a ri&#xEA;ng h&#x1ECD;.</p><p class="Normal">
L&#xFD; V&#x103;n L&#x1B0;&#x1EE3;ng &#x111;&#x1B0;&#x1EE3;c coi l&#xE0; m&#x1ED9;t trong 8 ng&#x1B0;&#x1EDD;i &#x111;&#x1EA7;u ti&#xEA;n c&#x1EA3;nh b&#xE1;o v&#x1EC1; d&#x1ECB;ch vi&#xEA;m ph&#x1ED5;i do&#xA0;virus corona ch&#x1EE7;ng m&#x1EDB;i (nCoV)&#xA0;&#x1EDF; Trung Qu&#x1ED1;c, nh&#x1B0;ng sau &#x111;&#xF3; b&#x1ECB; gi&#x1EDB;i ch&#x1EE9;c tri&#x1EC7;u t&#x1EAD;p v&#xE0; c&#xE1;o bu&#x1ED9;c &quot;ph&#xE1;t t&#xE1;n th&#xF4;ng tin sai l&#x1EC7;ch l&#xE0;m x&#xE1;o tr&#x1ED9;n nghi&#xEA;m tr&#x1ECD;ng tr&#x1EAD;t t&#x1EF1; x&#xE3; h&#x1ED9;i&quot;.</p><p class="Normal">
Ng&#xE0;y 8/1, anh kh&#xE1;m cho m&#x1ED9;t n&#x1EEF; b&#x1EC7;nh nh&#xE2;n nhi&#x1EC5;m nCoV. Hai ng&#xE0;y sau, anh b&#x1ECB; ho v&#xE0; kh&#xF3; th&#x1EDF; nh&#x1B0;ng c&#xE1;c k&#x1EBF;t qu&#x1EA3; x&#xE9;t nghi&#x1EC7;m &#x111;&#x1EC1;u cho k&#x1EBF;t qu&#x1EA3; &#xE2;m t&#xED;nh v&#x1EDB;i nCoV. Ng&#xE0;y 12/1, b&#xE1;c s&#x129; L&#xFD; nh&#x1EAD;p vi&#x1EC7;n v&#xE0; &#x111;&#x1EBF;n 1/2 th&#xEC; &#x111;&#x1B0;&#x1EE3;c x&#xE1;c &#x111;&#x1ECB;nh d&#x1B0;&#x1A1;ng t&#xED;nh v&#x1EDB;i virus.</p><p class="Normal">
B&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng V&#x169; H&#xE1;n&#xA0;<a href="https://vnexpress.net/the-gioi/benh-vien-xac-nhan-bac-si-ly-van-luong-qua-doi-4051501.html" rel="dofollow" style="font-size: unset;">x&#xE1;c nh&#x1EAD;n b&#xE1;c s&#x129; L&#xFD; qua &#x111;&#x1EDD;i</a> &#x1EDF; tu&#x1ED5;i 34 v&#xE0;o s&#xE1;ng s&#x1EDB;m qua, sau m&#x1ED9;t th&#x1EDD;i gian chi&#x1EBF;n &#x111;&#x1EA5;u v&#x1EDB;i b&#x1EC7;nh vi&#xEA;m ph&#x1ED5;i. C&#xE1;i ch&#x1EBF;t c&#x1EE7;a anh g&#xE2;y s&#x1ED1;c cho c&#xF4;ng ch&#xFA;ng Trung Qu&#x1ED1;c khi qu&#x1ED1;c gia n&#xE0;y &#x111;ang v&#x1EAD;t l&#x1ED9;n v&#x1EDB;i lo&#x1EA1;i b&#x1EC7;nh d&#x1ECB;ch &#x111;&#xE3; l&#xE0;m 724 ng&#x1B0;&#x1EDD;i t&#x1EED; vong v&#xE0; h&#x1A1;n 34.800 ng&#x1B0;&#x1EDD;i l&#xE2;y nhi&#x1EC5;m.</p><p class="Normal">
C&#xE1;c ch&#x1EE7; &#x111;&#x1EC1; th&#x1EA3;o lu&#x1EAD;n &quot;Ch&#xED;nh quy&#x1EC1;n V&#x169; H&#xE1;n n&#x1EE3; b&#xE1;c s&#x129; L&#xFD; m&#x1ED9;t l&#x1EDD;i xin l&#x1ED7;i&quot; ngay sau &#x111;&#xF3; b&#x1EAF;t &#x111;&#x1EA7;u lan truy&#x1EC1;n tr&#xEA;n m&#x1EA1;ng x&#xE3; h&#x1ED9;i Trung Qu&#x1ED1;c Weibo, thu h&#xFA;t h&#xE0;ng ch&#x1EE5;c ngh&#xEC;n l&#x1B0;&#x1EE3;t xem tr&#x1B0;&#x1EDB;c khi b&#x1ECB; x&#xF3;a.</p><p class="Normal">
Trong m&#x1ED9;t b&#x1EA3;n ghi &#xE2;m &#x111;&#x1B0;&#x1EE3;c chia s&#x1EBB; tr&#xEA;n m&#x1EA1;ng x&#xE3; h&#x1ED9;i, m&#x1EB9; c&#x1EE7;a L&#xFD; cho hay b&#xE0; v&#xE0; ch&#x1ED3;ng &#x111;&#xE3; kh&#x1ECF;i b&#x1EC7;nh. &quot;Ch&#xFA;ng t&#xF4;i &#x111;&#xE3; ra vi&#x1EC7;n nh&#x1B0;ng con trai th&#xEC; kh&#xF4;ng&quot;, b&#xE0; n&#xF3;i.</p><p class="Normal">
V&#x1EE3; c&#x1EE7;a anh, ng&#x1B0;&#x1EDD;i s&#x1EBD; sinh con th&#x1EE9; hai v&#xE0;o th&#xE1;ng 6 t&#x1EDB;i, &#x111;ang s&#x1ED1;ng c&#xF9;ng m&#x1EB9; ru&#x1ED9;t v&#xE0; con trai 5 tu&#x1ED5;i c&#x1EE7;a h&#x1ECD;. &quot;L&#xFD; l&#xE0; m&#x1ED9;t ng&#x1B0;&#x1EDD;i th&#xF4;ng minh v&#xE0; s&#x1EBD; lu&#xF4;n l&#xE0;m tr&#xF2;n nhi&#x1EC7;m v&#x1EE5;, kh&#xF4;ng bao gi&#x1EDD; gian d&#x1ED1;i&quot;, m&#x1EB9; c&#x1EE7;a b&#xE1;c s&#x129; n&#xF3;i th&#xEA;m.</p><p class="Normal">
Hi&#x1EC7;n ch&#x1B0;a th&#x1EC3; x&#xE1;c th&#x1EF1;c &#x111;o&#x1EA1;n ghi &#xE2;m tr&#xEA;n. C&#xE1;c ph&#xF3;ng vi&#xEA;n &#x111;&#xE3; n&#x1ED7; l&#x1EF1;c li&#xEA;n h&#x1EC7; v&#x1EDB;i gia &#x111;&#xEC;nh c&#x1EE7;a L&#xFD; nh&#x1B0;ng kh&#xF4;ng th&#xE0;nh c&#xF4;ng.</p><p class="Normal">
U&#x1EF7; ban Gi&#xE1;m s&#xE1;t Qu&#x1ED1;c gia, c&#x1A1; quan ch&#x1ED1;ng tham nh&#x169;ng cao nh&#x1EA5;t &#x1EDF; Trung Qu&#x1ED1;c, tuy&#xEA;n b&#x1ED1; s&#x1EBD; c&#x1EED; m&#x1ED9;t nh&#xF3;m &#x111;i&#x1EC1;u tra v&#x1EC1; c&#xE1;i ch&#x1EBF;t c&#x1EE7;a b&#xE1;c s&#x129; L&#xFD;. Trong khi &#x111;&#xF3;, ch&#xED;nh quy&#x1EC1;n V&#x169; H&#xE1;n b&#xE0;y t&#x1ECF; l&#x1EDD;i chia bu&#x1ED3;n mu&#x1ED9;n m&#xE0;ng v&#x1EDB;i anh, ca ng&#x1EE3;i anh v&#xEC; n&#x1ED7; l&#x1EF1;c ch&#x1ED1;ng d&#x1ECB;ch vi&#xEA;m ph&#x1ED5;i c&#x1EA5;p.</p><p class="Normal">
&quot;Ch&#xFA;ng t&#xF4;i xin b&#xE0;y t&#x1ECF; s&#x1EF1; &#x111;au bu&#x1ED3;n v&#xE0; h&#x1ED1;i ti&#x1EBF;c s&#xE2;u s&#x1EAF;c nh&#x1EA5;t&quot;, th&#xF4;ng c&#xE1;o c&#x1EE7;a ch&#xED;nh quy&#x1EC1;n c&#xF3; &#x111;o&#x1EA1;n. &quot;Ch&#xFA;ng t&#xF4;i xin tri &#xE2;n nh&#x1EEF;ng c&#x1ED1;ng hi&#x1EBF;n c&#x1EE7;a anh L&#xFD; &#x1EDF; tuy&#x1EBF;n &#x111;&#x1EA7;u trong cu&#x1ED9;c chi&#x1EBF;n ch&#x1ED1;ng &#x111;&#x1EA1;i d&#x1ECB;ch v&#xE0; xin g&#x1EED;i l&#x1EDD;i chia bu&#x1ED3;n ch&#xE2;n th&#xE0;nh t&#x1EDB;i gia &#x111;&#xEC;nh anh&quot;.</p><div style="width:100%;text-align:center;">
<div id="chart-1977" data-component="true" data-component-type="chart" data-component-value="1977"></div></div><p class="Normal">
<a href="https://vnexpress.net/the-gioi/trung-quoc-tiec-thuong-nguoi-hung-dich-viem-phoi-4051567.html" rel="dofollow" style="font-size: unset;">Trung Qu&#x1ED1;c ti&#x1EBF;c th&#x1B0;&#x1A1;ng &apos;ng&#x1B0;&#x1EDD;i h&#xF9;ng d&#x1ECB;ch vi&#xEA;m ph&#x1ED5;i&apos;</a></p><p class="Normal">
<a href="https://vnexpress.net/the-gioi/dem-hon-loan-vi-cai-chet-cua-ly-van-luong-4051780.html" rel="dofollow">&#x110;&#xEA;m h&#x1ED7;n lo&#x1EA1;n v&#xEC; c&#xE1;i ch&#x1EBF;t c&#x1EE7;a L&#xFD; V&#x103;n L&#x1B0;&#x1EE3;ng</a></p><p class="Normal" style="text-align:right;">
<strong>Anh Ng&#x1ECD;c</strong> (Theo <em>SCMP</em>)</p> </article>
<div class="width_common box_category">
<ins class="adsbycpx" data-zone data-ad-width="480" data-ad-height="270" data-ad="605" data-type="5"></ins>
</div>
<!--xemthem-->
<div id="ms_topic"></div> <!--End xemthem-->
<div id="VN_PC_Detail_TheGioi_NS_1x1">

</div>
<!-- BOX SHARE BOTTOM -->
<div class="social_share width_common" id="social_like">
<div class="item_social font_icon" data-component="true" data-component-type="like" data-component-objectid="4052078" data-component-siteid="1000000" data-objecttype="1"></div> <div class="right luu_tin myvne_save_for_later" data-token="94a77c4fe84e05b90ccb0be3f01e44a5" data-article-id="4052078"></div>
</div>
<!-- END BOX SHARE BOTTOM -->
<!-- BOX TIN KHAC VA LINK CHEO -->
<div id="ms_topic"></div>
<!-- END BOX TIN KHAC VA LINK CHEO -->
<div class="banner_468 banner_common" style="clear: left;">
<div id="ARTICLE_BANNER" class="banner_468x90">
<div class="width_common banner_ads">
<span class="text_ads">Qu&#x1EA3;ng c&#xE1;o</span>
<div class="width_common">
<div id="div-gpt-ad-1533713290952-0"></div>	</div>
</div>
</div>
</div>
