
        <header class="the-article-header">
            <p class="the-article-category">
                <a href="/sao-viet.html" title="Sao Vi&#x1EC7;t" class="parent_cate">Sao Vi&#x1EC7;t</a>
            </p>
            <h1 class="the-article-title">10 c&#xE2;u n&#xF3;i ng&#xF4;n t&#xEC;nh c&#x1EE7;a &#x110;&#xF4;ng Nhi v&#xE0; &#xD4;ng Cao Th&#x1EAF;ng</h1>
            <ul class="the-article-meta">
                <li class="the-article-publish">07:41 07/11/2019</li>
                
            </ul>
        </header>
        <section class="main">
            <p class="the-article-summary">Trong 10 n&#x103;m h&#x1EB9;n h&#xF2;, &#x110;&#xF4;ng Nhi v&#xE0; &#xD4;ng Cao Th&#x1EAF;ng &#x111;&#xE3; d&#xE0;nh cho nhau nhi&#x1EC1;u l&#x1EDD;i n&#xF3;i ng&#x1ECD;t ng&#xE0;o, l&#xE3;ng m&#x1EA1;n. Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i v&#xED; t&#xEC;nh y&#xEA;u c&#x1EE7;a c&#x1EB7;p sao nh&#x1B0; c&#xE2;u chuy&#x1EC7;n b&#x1B0;&#x1EDB;c ra t&#x1EEB; phim &#x1EA3;nh. </p>
            <div class="the-article-body">
    <table style="width: 483px; height: 872px;" class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 1 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote201.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">Sau m&#xE0;n c&#x1EA7;u h&#xF4;n &#x1EDF; New York (M&#x1EF9;) h&#x1ED3;i th&#xE1;ng 7, <a href="https://news.zing.vn/tieu-diem/dong-nhi-nhan-vat.html" title="Tin t&#x1EE9;c &#x110;&#xF4;ng Nhi" class="topic person autolink" topic-id="3644">&#x110;&#xF4;ng Nhi</a> v&#xE0; &#xD4;ng Cao Th&#x1EAF;ng s&#x1EBD; vi&#x1EBF;t n&#xEA;n ph&#x1EA7;n k&#x1EBF;t cho chuy&#x1EC7;n t&#xEC;nh 10 n&#x103;m b&#x1EB1;ng m&#x1ED9;t &#x111;&#xE1;m c&#x1B0;&#x1EDB;i v&#xE0;o ng&#xE0;y 9/11.  &#x110;&#x1EC3; &#x111;i &#x111;&#x1EBF;n c&#xE1;i k&#x1EBF;t vi&#xEA;n m&#xE3;n ng&#xE0;y nay, &quot;h&#x1EA1;nh ph&#xFA;c&quot; ch&#x1EAF;c ch&#x1EAF;n l&#xE0; t&#x1EEB; kh&#xF3;a m&#x1EA5;u ch&#x1ED1;t &#x111;&#x1EC3; t&#x1EA1;o ra m&#x1ED9;t m&#x1ED1;i quan h&#x1EC7; d&#xE0;i l&#xE2;u. V&#xE0; &#x111;&#x1ED1;i v&#x1EDB;i ng&#x1B0;&#x1EDD;i trong cu&#x1ED9;c, &#x111;&#x1ECB;nh ngh&#x129;a c&#x1EE7;a h&#x1EA1;nh ph&#xFA;c l&#x1EA1;i &#x111;&#x1A1;n gi&#x1EA3;n &#x111;&#x1EBF;n kh&#xF4;ng ng&#x1EDD;: &quot;C&#x1EA3; Nhi v&#xE0; anh Th&#x1EAF;ng &#x111;&#x1EC1;u quan ni&#x1EC7;m m&#x1ED7;i ng&#xE0;y th&#x1EE9;c d&#x1EAD;y c&#xF2;n &#x111;&#x1B0;&#x1EE3;c &#x1EDF; c&#x1EA1;nh nhau &#x111;&#xE3; l&#xE0; &#x111;i&#x1EC1;u h&#x1EA1;nh ph&#xFA;c r&#x1ED3;i&quot;.&#xA0;</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 2 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote202.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">&#x110;&#xF4;ng Nhi lu&#xF4;n d&#xE0;nh nh&#x1EEF;ng m&#x1EF9; t&#x1EEB; t&#x1ED1;t &#x111;&#x1EB9;p nh&#x1EA5;t &#x111;&#x1EC3; mi&#xEA;u t&#x1EA3; v&#x1EC1; &quot;m&#x1ED9;t n&#x1EED;a&quot; c&#x1EE7;a m&#xEC;nh. V&#x1EDB;i c&#xF4;, anh kh&#xF4;ng ch&#x1EC9; l&#xE0; ng&#x1B0;&#x1EDD;i y&#xEA;u, l&#xE0; b&#x1EA1;n &#x111;&#x1ED3;ng h&#xE0;nh tin c&#x1EA9;n nh&#x1EA5;t m&#xE0; c&#xF2;n l&#xE0; &#x111;&#x1ED9;ng l&#x1EF1;c th&#xFA;c &#x111;&#x1EA9;y c&#xF4; ti&#x1EBF;n l&#xEA;n trong s&#x1EF1; nghi&#x1EC7;p, cu&#x1ED9;c s&#x1ED1;ng: &quot;T&#xF4;i xin kh&#x1EB3;ng &#x111;&#x1ECB;nh t&#x1EA5;t c&#x1EA3; th&#xE0;nh c&#xF4;ng c&#x1EE7;a &#x110;&#xF4;ng Nhi ng&#xE0;y h&#xF4;m nay &#x111;&#x1EC1;u c&#xF3; b&#xE0;n tay c&#x1EE7;a &#xD4;ng Cao Th&#x1EAF;ng. Anh Th&#x1EAF;ng ch&#xED;nh l&#xE0; ngu&#x1ED3;n c&#x1EA3;m h&#x1EE9;ng, ngu&#x1ED3;n n&#x103;ng l&#x1B0;&#x1EE3;ng b&#x1EA5;t t&#x1EAD;n c&#x1EE7;a t&#xF4;i&quot;.&#xA0;</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 3 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote203.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">Ng&#x1B0;&#x1EDD;i h&#xE2;m m&#x1ED9; th&#x1B0;&#x1EDD;ng ca ng&#x1EE3;i chuy&#x1EC7;n t&#xEC;nh c&#x1EE7;a &#xD4;ng Cao Th&#x1EAF;ng v&#xE0; &#x110;&#xF4;ng Nhi &#x111;&#x1EB9;p nh&#x1B0; m&#x1ED9;t b&#x1ED9; phim truy&#x1EC1;n h&#xEC;nh. Ch&#xED;nh b&#x1EA3;n th&#xE2;n hai ng&#x1B0;&#x1EDD;i c&#x169;ng t&#xF4;n th&#x1EDD; t&#xEC;nh y&#xEA;u c&#x1EE7;a m&#xEC;nh nh&#x1B0; v&#x1EAD;y. M&#x1ED1;i t&#xEC;nh b&#xEC;nh l&#x1EB7;ng m&#xE0; b&#x1EC1;n ch&#x1EB7;t, l&#xE3;ng m&#x1EA1;n nh&#x1B0;ng v&#x1EAB;n &#x111;&#x1EE7; th&#x1EF1;c t&#x1EBF;, kh&#xF4;ng ng&#x1EA1;i ph&#x1A1;i b&#xE0;y kho&#x1EA3;nh kh&#x1EAF;c ng&#x1ECD;t ng&#xE0;o l&#xEA;n m&#x1EA1;ng nh&#x1B0;ng ch&#x1B0;a t&#x1EEB;ng d&#xF9;ng t&#xEC;nh c&#x1EA3;m &#x111;&#x1EC3; &#x111;&#xE1;nh b&#xF3;ng t&#xEA;n tu&#x1ED5;i, &#x111;&#xF3; l&#xE0; t&#xEC;nh y&#xEA;u c&#x1EE7;a &#x110;&#xF4;ng Nhi v&#xE0; &#xD4;ng Cao Th&#x1EAF;ng. &quot;N&#x1EBF;u t&#xEC;nh y&#xEA;u n&#xE0;y kh&#xF4;ng ph&#x1EA3;i l&#xE0; t&#xEC;nh y&#xEA;u l&#xFD; t&#x1B0;&#x1EDF;ng th&#xEC; kh&#xF4;ng c&#xF2;n t&#xEC;nh y&#xEA;u n&#xE0;o l&#xFD; t&#x1B0;&#x1EDF;ng n&#x1EEF;a&quot;, hai ng&#x1B0;&#x1EDD;i n&#xF3;i.</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 4 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote204.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">Trong m&#x1ED9;t b&#xE0;i ph&#x1ECF;ng v&#x1EA5;n r&#x1A1;i v&#xE0;o d&#x1ECB;p Valentine, &#xD4;ng Cao Th&#x1EAF;ng ti&#x1EBF;t l&#x1ED9; anh kh&#xF4;ng c&#x1EA7;n nh&#x1EEF;ng m&#xF3;n qu&#xE0; c&#x1EA7;u k&#x1EF3;, c&#x169;ng kh&#xF4;ng mong &#x111;i&#x1EC1;u g&#xEC; l&#x1EDB;n lao. Gi&#x1ECD;ng ca 33 tu&#x1ED5;i ti&#x1EBF;t l&#x1ED9; anh ch&#x1EC9; c&#x1EA7;n &#x111;&#x1B0;&#x1EE3;c &#x1EDF; b&#xEA;n c&#x1EA1;nh b&#x1EA1;n g&#xE1;i su&#x1ED1;t ng&#xE0;y d&#xE0;i m&#xE0; kh&#xF4;ng v&#x1B0;&#x1EDB;ng b&#x1EAD;n b&#x1EA5;t c&#x1EE9; c&#xF4;ng vi&#x1EC7;c g&#xEC;. Tr&#x1B0;&#x1EDB;c &#x111;&#xF3;, &#xD4;ng Cao Th&#x1EAF;ng c&#x169;ng t&#x1EEB;ng khi&#x1EBF;n nhi&#x1EC1;u c&#xF4; g&#xE1;i &quot;tan ch&#x1EA3;y&quot; v&#x1EDB;i l&#x1EDD;i th&#x1ED5; l&#x1ED9;: &quot;T&#xF4;i mu&#x1ED1;n l&#xE0;m c&#xE2;y d&#xF9;, che m&#x1B0;a che n&#x1EAF;ng cho &#x110;&#xF4;ng Nhi&quot;.&#xA0;</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 5 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote205.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">N&#xF3;i v&#x1EC1; t&#xEC;nh y&#xEA;u c&#x1EE7;a m&#xEC;nh v&#xE0; b&#x1EA1;n g&#xE1;i, &#xD4;ng Cao Th&#x1EAF;ng t&#x1EEB;ng ti&#x1EBF;t l&#x1ED9; hai ng&#x1B0;&#x1EDD;i kh&#xF4;ng qu&#xE1; quan tr&#x1ECD;ng vi&#x1EC7;c t&#x1EB7;ng qu&#xE0; v&#xE0;o c&#xE1;c d&#x1ECB;p k&#x1EF7; ni&#x1EC7;m hay ng&#xE0;y l&#x1EC5;. &quot;Nhi n&#xF3;i v&#x1EDB;i t&#xF4;i m&#xF3;n qu&#xE0; l&#x1EDB;n nh&#x1EA5;t t&#xF4;i t&#x1EB7;ng cho c&#xF4; &#x1EA5;y ch&#xED;nh l&#xE0; t&#xF4;i r&#x1ED3;i n&#xEA;n kh&#xF4;ng c&#x1EA7;n th&#xEA;m g&#xEC; n&#x1EEF;a&quot;, nam ca s&#x129; chia s&#x1EBB;.&#xA0;</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 6 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote206.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">D&#xF9; &#x111;&#xE3; &#x1EDF; c&#x1EA1;nh nhau 10 n&#x103;m, &#x110;&#xF4;ng Nhi v&#xE0; &#xD4;ng Cao Th&#x1EAF;ng kh&#x1EB3;ng &#x111;&#x1ECB;nh t&#xEC;nh c&#x1EA3;m c&#x1EE7;a hai ng&#x1B0;&#x1EDD;i v&#x1EAB;n lu&#xF4;n &#x111;ong &#x111;&#x1EA7;y nh&#x1B0; thu&#x1EDF; m&#x1EDB;i y&#xEA;u. N&#xF3;i v&#x1EC1; b&#xED; quy&#x1EBF;t gi&#x1EEF; &quot;l&#x1EED;a&quot;, c&#x1EB7;p sao nhi&#x1EC1;u l&#x1EA7;n cho bi&#x1EBF;t ch&#x1EC9; t&#xEC;nh c&#x1EA3;m kh&#xF4;ng ch&#x1EC9; l&#xE0; y&#xEA;u v&#xE0; hi&#x1EC3;u, m&#xE0; c&#xF2;n c&#x1EA7;n c&#x1EA3; s&#x1EF1; vun &#x111;&#x1EAF;p, ch&#x103;m s&#xF3;c v&#xE0; quan t&#xE2;m. &quot;T&#xEC;nh y&#xEA;u kh&#xF4;ng ph&#x1EA3;i l&#xE0; m&#xF3;n qu&#xE0; xa x&#x1EC9; &#x111;&#x1EC3; m&#xEC;nh &#x111;&#x1B0;&#x1EE3;c ph&#xE9;p phung ph&#xED; v&#xE0; h&#x1EDD;i h&#x1EE3;t. Quen nhau d&#xF9; bao l&#xE2;u th&#xEC; s&#x1EF1; tr&#xE2;n tr&#x1ECD;ng v&#xE0; ch&#x103;m ch&#xFA;t d&#xE0;nh cho nhau v&#x1EAB;n lu&#xF4;n l&#xE0; &#x111;i&#x1EC1;u c&#x1EA7;n thi&#x1EBF;t&quot;, &#xD4;ng Cao Th&#x1EAF;ng n&#xF3;i.</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 7 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote207.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">N&#x103;m 2015, &#xD4;ng Cao Th&#x1EAF;ng quy&#x1EBF;t &#x111;&#x1ECB;nh r&#xFA;t lui kh&#x1ECF;i showbiz, th&#xE0;nh l&#x1EAD;p c&#xF4;ng ty gi&#x1EA3;i tr&#xED; &#x111;&#x1EC3; h&#x1ED7; tr&#x1EE3; con &#x111;&#x1B0;&#x1EDD;ng ca h&#xE1;t c&#x1EE7;a b&#x1EA1;n g&#xE1;i. Su&#x1ED1;t nh&#x1EEF;ng n&#x103;m sau &#x111;&#xF3;, c&#x1EF1;u th&#xE0;nh vi&#xEA;n Weboys lu&#xF4;n l&#xE0; h&#x1EAD;u ph&#x1B0;&#x1A1;ng v&#x1EEF;ng ch&#x1EAF;c, t&#x1EA1;o &#x111;i&#x1EC1;u ki&#x1EC7;n &#x111;&#x1EC3; &#x110;&#xF4;ng Nhi &quot;tung ho&#xE0;nh&quot; kh&#x1EAF;p Vpop.  N&#xF3;i v&#x1EC1; ng&#x1B0;&#x1EDD;i &#x111;&#xE0;n &#xF4;ng &#x111;&#xE3; c&#xF9;ng m&#xEC;nh &#x111;i qua nhi&#x1EC1;u s&#xF3;ng gi&#xF3;, &#x110;&#xF4;ng Nhi chia s&#x1EBB;: &quot;Ng&#x1B0;&#x1EDD;i ta n&#xF3;i t&#xF4;i may m&#x1EAF;n v&#xEC; y&#xEA;u trai &#x111;ep. T&#xF4;i c&#xF2;n c&#x1EA3;m th&#x1EA5;y m&#xEC;nh may m&#x1EAF;n h&#x1A1;n v&#xEC; anh &#x1EA5;y l&#xE0; m&#x1ED9;t trai &#x111;&#x1EB9;p tuy&#x1EC7;t v&#x1EDD;i&quot;.&#xA0;</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 8 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote208.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">Th&#xE0;nh th&#x1EAD;t m&#xE0; n&#xF3;i, kh&#xF4;ng c&#xF3; nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i s&#x1EB5;n s&#xE0;ng hy sinh s&#x1EF1; nghi&#x1EC7;p c&#xE1; nh&#xE2;n &#x111;&#x1EC3; h&#x1ED7; tr&#x1EE3; ng&#x1B0;&#x1EDD;i m&#xEC;nh y&#xEA;u th&#x1B0;&#x1A1;ng nh&#x1B0; &#xD4;ng Cao Th&#x1EAF;ng. Kh&#xF4;ng kh&#xF3; &#x111;&#x1EC3; b&#x1EAF;t g&#x1EB7;p nh&#x1EEF;ng b&#x1EE9;c &#x1EA3;nh nam ca s&#x129; &#x111;&#x1EE9;ng trong h&#x1EAD;u tr&#x1B0;&#x1EDD;ng ch&#x103;m ch&#xFA; vu&#x1ED1;t l&#x1EA1;i t&#x1EEB;ng s&#x1EE3;i t&#xF3;c cho b&#x1EA1;n g&#xE1;i hay nh&#xEC;n theo t&#x1EEB;ng b&#x1B0;&#x1EDB;c ch&#xE2;n tr&#xEA;n s&#xE0;n di&#x1EC5;n c&#x1EE7;a c&#xF4;. Khi xu&#x1EA5;t hi&#x1EC7;n trong &#x1A0;n gi&#x1EDD;i, c&#x1EAD;u &#x111;&#xE2;y r&#x1ED3;i, &#x110;&#xF4;ng Nhi kh&#x1EB3;ng &#x111;&#x1ECB;nh: &quot;&#xD4;ng Cao Th&#x1EAF;ng t&#x1ED1;t, tr&#xEA;n &#x111;&#x1EDD;i n&#xE0;y ch&#x1EC9; c&#xF3; m&#x1ED9;t&quot;.&#xA0;</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 9 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote209.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">&quot;H&#xF4;m tr&#x1B0;&#x1EDB;c, c&#x1EA3; hai ng&#x1ED3;i nh&#x1ED5; t&#xF3;c b&#x1EA1;c cho nhau, m&#x1ED9;t hai c&#x1ECD;ng th&#xF4;i ch&#x1EE9; kh&#xF4;ng nhi&#x1EC1;u. Khi Nhi th&#x1ED1;t l&#xEA;n: &apos;M&#xEC;nh c&#xF9;ng nhau gi&#xE0; &#x111;i r&#x1ED3;i &#x111;&#x1EA5;y&apos;, hai &#x111;&#x1EE9;a &#xF4;m ch&#x1EA7;m l&#x1EA5;y nhau. T&#xEC;nh c&#x1EA3;m &#x111;&#xF3; kh&#xF3; di&#x1EC5;n t&#x1EA3; cho m&#x1ECD;i ng&#x1B0;&#x1EDD;i l&#x1EAF;m, ch&#x1EC9; bi&#x1EBF;t l&#xE0; r&#x1EA5;t h&#x1EA1;nh ph&#xFA;c th&#xF4;i&quot;, &#xD4;ng Cao Th&#x1EAF;ng k&#x1EC3;. &#x110;&#xF4;i uy&#xEA;n &#x1B0;&#x1A1;ng &#x111;&#xE3; n&#x1EAF;m tay nhau &#x111;i qua m&#x1ED9;t th&#x1EAD;p k&#x1EF7; v&#xE0; h&#x1EE9;a h&#x1EB9;n s&#x1EBD; c&#xF2;n nhi&#x1EC1;u th&#x1EAD;p k&#x1EF7; kh&#xE1;c ch&#x1EDD; &#x111;&#x1EE3;i hai ng&#x1B0;&#x1EDD;i &#x1EDF; ph&#xED;a sau.&#xA0;</td>
        </tr>
    </tbody>
</table>
<table class="picture" align="center">
    <tbody>
        <tr>
            <td class="pic"><img alt="10 cau noi ngon tinh cua Dong Nhi va Ong Cao Thang hinh anh 10 " src="https://znews-photo.zadn.vn/w1024/Uploaded/unvjuas/2019_11_06/Quote210.jpg" width="1000" height="660"></td>
        </tr>
        <tr>
            <td class="pCaption caption">M&#x1B0;&#x1EDD;i n&#x103;m h&#x1EB9;n h&#xF2;, hai ng&#x1B0;&#x1EDD;i ch&#x1B0;a t&#x1EEB;ng &#x111;&#x1EC3; ng&#x1ECD;n l&#x1EED;a tr&#xE1;i tim ngu&#x1ED9;i l&#x1EA1;nh. Tr&#x1B0;&#x1EDB;c c&#x1ED9;t m&#x1ED1;c tr&#x1ECD;ng &#x111;&#x1EA1;i trong &#x111;&#x1EDD;i, &#x110;&#xF4;ng Nhi g&#xE2;y x&#xFA;c &#x111;&#x1ED9;ng khi chia s&#x1EBB;: &quot;C&#x1EA3;m x&#xFA;c c&#x1EE7;a ch&#xFA;ng t&#xF4;i v&#x1EAB;n nguy&#xEA;n v&#x1EB9;n sau t&#x1EEB;ng &#x1EA5;y n&#x103;m. T&#xF4;i c&#x169;ng kh&#xF4;ng hi&#x1EC3;u v&#xEC; sao. &#x110;&#x1EBF;n b&#xE2;y gi&#x1EDD;, &#x111;&#xF4;i khi nh&#xEC;n nhau, ch&#xFA;ng t&#xF4;i v&#x1EAB;n th&#x1EA5;y tim rung &#x111;&#x1ED9;ng nh&#x1B0; ng&#xE0;y &#x111;&#x1EA7;u&quot;.  N&#x1EEF; ca s&#x129; t&#x1EEB;ng th&#x1EEB;a nh&#x1EAD;n c&#xF4; v&#xE0; &#xD4;ng Cao Th&#x1EAF;ng ch&#x1B0;a bao gi&#x1EDD; c&#xF3; &#xFD; ngh&#x129; s&#x1EBD; xa nhau, k&#x1EC3; t&#x1EEB; ng&#xE0;y b&#x1EAF;t &#x111;&#x1EA7;u, t&#x1EDB;i b&#xE2;y gi&#x1EDD; v&#xE0; &#x111;&#x1EBF;n m&#xE3;i v&#x1EC1; sau. &#xA0;</td>
        </tr>
    </tbody>
</table>
<figure class="video cms-video" false source-url="/video-hau-truong-man-cau-hon-o-new-york-cua-ong-cao-thang-va-dong-nhi-post1000979.html" data-video-src="https://znews-mcloud-bf-s2.zadn.vn/4iljr5ysHeI/d646263c567dbf23e66c/e917cdd2b19758c90186/720/33526b075b46b218eb57.mp4?authen=exp=1574125477~acl=/4iljr5ysHeI/*~hmac=0c280c90acbd095a8b2d62e610b58b35"><div class="video-container formatted" style="background-image: url(https://znews-photo.zadn.vn/w660/Uploaded/qhj_jwrscslhfo/2019_10_13/Anh_chup_Man_hinh_20191013_luc_183622_copy.jpg);" aspect="16:9"><video playsinline muted src="https://znews-mcloud-bf-s2.zadn.vn/uSo1BZnPE5E/f54c0b367b779229cb66/25500f9573d09a8ec3c1/480/33526b075b46b218eb57.mp4?authen=exp=1574125477~acl=/uSo1BZnPE5E/*~hmac=02824ec875ba915fde90815dcb424907" controls="controls" allowads="true" onlyvietnam="false" poster="https://znews-photo.zadn.vn/w660/Uploaded/qhj_jwrscslhfo/2019_10_13/Anh_chup_Man_hinh_20191013_luc_183622_copy.jpg" preload="none" aspect="16:9" duration="183" mediaid="33526b075b46b218eb57"><source src="https://znews-mcloud-mpl-s2.zadn.vn/p7Zl_TtBuPo/whls/vod/0/N5bOW3itCpCJ4n0bzpq/33526b075b46b218eb57.m3u8?authen=exp=1574082277~acl=/p7Zl_TtBuPo/*~hmac=aa7ae1c25630ef63ce4ca82c8247dbd5" type="application/x-mpegURL" label="Auto"><source src="https://znews-mcloud-bf-s2.zadn.vn/uSo1BZnPE5E/f54c0b367b779229cb66/25500f9573d09a8ec3c1/480/33526b075b46b218eb57.mp4?authen=exp=1574125477~acl=/uSo1BZnPE5E/*~hmac=02824ec875ba915fde90815dcb424907" type="video/mp4" label="SD" res="480"><source src="https://znews-mcloud-bf-s2.zadn.vn/4iljr5ysHeI/d646263c567dbf23e66c/e917cdd2b19758c90186/720/33526b075b46b218eb57.mp4?authen=exp=1574125477~acl=/4iljr5ysHeI/*~hmac=0c280c90acbd095a8b2d62e610b58b35" type="video/mp4" label="HD" res="720"></video></div><figcaption><strong><a href="/video-hau-truong-man-cau-hon-o-new-york-cua-ong-cao-thang-va-dong-nhi-post1000979.html" cate-id="598" cate-name="Sao Vi&#x1EC7;t" topic-id="event-5540,person-3644" target="_blank" class="autolink">H&#x1EAD;u tr&#x1B0;&#x1EDD;ng m&#xE0;n c&#x1EA7;u h&#xF4;n &#x1EDF; New York c&#x1EE7;a &#xD4;ng Cao Th&#x1EAF;ng v&#xE0; &#x110;&#xF4;ng Nhi </a></strong> C&#xE2;u chuy&#x1EC7;n &#x111;&#x1EB1;ng sau m&#xE0;n c&#x1EA7;u h&#xF4;n &#x1EDF; New York c&#x1EE7;a &#xD4;ng Cao Th&#x1EAF;ng v&#xE0; &#x110;&#xF4;ng Nhi m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c h&#xE9; l&#x1ED9; qua vlog du l&#x1ECB;ch c&#x1EE7;a m&#x1ED9;t ng&#x1B0;&#x1EDD;i b&#x1EA1;n &#x111;i c&#xF9;ng.</figcaption></figure>
<table class="article" align="center">
    <tbody>
        <tr>
            <td><div class="inner-article"><a href="/anh-thoi-moi-yeu-cua-dong-nhi-ong-cao-thang-post1010344.html"><p class="cover formatted" style="background-image:url(https://znews-photo.zadn.vn/w210/Uploaded/unvjuas/2019_11_06/avadongnhi.jpg);"></p><h2 class="title">&#x1EA2;nh th&#x1EDD;i m&#x1EDB;i y&#xEA;u c&#x1EE7;a &#x110;&#xF4;ng Nhi - &#xD4;ng Cao Th&#x1EAF;ng </h2><p class="summary">Tr&#x1B0;&#x1EDB;c l&#x1EC5; c&#x1B0;&#x1EDB;i di&#x1EC5;n ra ng&#xE0;y 9/11, ng&#x1B0;&#x1EDD;i h&#xE2;m m&#x1ED9; &#x111;&#xE3; chia s&#x1EBB; l&#x1EA1;i lo&#x1EA1;t &#x1EA3;nh qu&#xE1; kh&#x1EE9; c&#x1EE7;a &#x110;&#xF4;ng Nhi v&#xE0; &#xD4;ng Cao Th&#x1EAF;ng. Nhi&#x1EC1;u &#xFD; ki&#x1EBF;n nh&#x1EAD;n x&#xE9;t hai ng&#x1B0;&#x1EDD;i c&#xF3; &quot;t&#x1B0;&#x1EDB;ng phu th&#xEA;&quot;. </p></a></div></td>
        </tr>
    </tbody>
</table>
<br>
</div>






    


<div class="the-article-credit">
    
    <p class="author">Nghi&#xEA;m Ng&#x1ECD;c </p>   
    
    
    <p class="support">&#x110;&#x1ED3; h&#x1ECD;a: H&#xE0; My </p>
    
    
</div>


<p class="the-article-tags">
    
    <strong>&#x111;&#xE1;m c&#x1B0;&#x1EDB;i &#x111;&#xF4;ng nhi &#xF4;ng cao th&#x1EAF;ng</strong>
    
    
    <a href="/tieu-diem/dong-nhi-nhan-vat.html" title="&#x110;&#xF4;ng Nhi">&#x110;&#xF4;ng Nhi</a>
    
    
    <a href="/%C4%91%C3%B4ng%2Dnhi-tin-tuc.html" title="&#x111;&#xF4;ng nhi">&#x111;&#xF4;ng nhi</a>
    
    <a href="/%C3%B4ng%2Dcao%2Dth%E1%BA%AFng-tin-tuc.html" title="&#xF4;ng cao th&#x1EAF;ng">&#xF4;ng cao th&#x1EAF;ng</a>
    
    
</p>



            
        </section>
        <section class="section recommendation">
    <header class="section-title">
        <h2>B&#x1EA1;n c&#xF3; th&#x1EC3; quan t&#xE2;m</h2>
        <p class="description"><a href="/sao-viet.html">Sao Vi&#x1EC7;t</a>
<a href="/giai-tri.html">Gi&#x1EA3;i tr&#xED;</a></p>
    </header>
    <div class="section-content">
        <div class="article-list layout-grid-3">
            

<article class="article-item type-hasvideo short" article-id="1014283" topic-id="2020,3654">
    <p class="article-thumbnail">
        <a href="/bao-thy-chia-se-ly-do-chon-phan-linh-lam-chong-post1014283.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/qfssu/2019_11_17/74670739_2707997725924194_5706956885689630720_o_thumb.jpg" alt="Bao Thy chia se ly do chon Phan Linh lam chong hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/bao-thy-chia-se-ly-do-chon-phan-linh-lam-chong-post1014283.html">B&#x1EA3;o Thy chia s&#x1EBB; l&#xFD; do ch&#x1ECD;n Phan L&#x129;nh l&#xE0;m ch&#x1ED3;ng</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">2 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">21:56</span>
                <span class="date">17/11/2019</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Vi&#x1EC7;t</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">4</span>
            <span class="comment-count ">2</span>
        </p>
        <p class="article-summary">B&#x1EA3;o Thy chia s&#x1EBB; c&#x1EA3;m x&#xFA;c sau m&#x1ED9;t ng&#xE0;y t&#x1ED5; ch&#x1EE9;c l&#x1EC5; c&#x1B0;&#x1EDB;i. C&#xF4; t&#xE2;m s&#x1EF1; &#xF4;ng x&#xE3; Phan L&#x129;nh l&#xE0; m&#x1ED1;i t&#xEC;nh &#x111;&#x1EA7;u khi&#x1EBF;n c&#xF4; hi&#x1EC3;u t&#xEC;nh y&#xEA;u l&#xE0; nh&#x1B0; th&#x1EBF; n&#xE0;o.</p>
        
    </header>
</article>

<article class="article-item type-picture" article-id="1014280" topic-id="2020,3919,4988">
    <p class="article-thumbnail">
        <a href="/chuyen-tinh-10-nam-cua-top-5-hoa-hau-hoan-vu-va-ban-trai-thoi-cap-3-post1014280.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/wpdhnwhnw/2019_11_17/dam_thumb.jpg" alt="Chuyen tinh 10 nam cua top 5 Hoa hau Hoan vu va ban trai thoi cap 3 hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/chuyen-tinh-10-nam-cua-top-5-hoa-hau-hoan-vu-va-ban-trai-thoi-cap-3-post1014280.html">Chuy&#x1EC7;n t&#xEC;nh 10 n&#x103;m c&#x1EE7;a top 5 Hoa h&#x1EAD;u Ho&#xE0;n v&#x169; v&#xE0; b&#x1EA1;n trai th&#x1EDD;i c&#x1EA5;p 3</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">2 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">21:51</span>
                <span class="date">17/11/2019</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Vi&#x1EC7;t</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count hide"></span>
            <span class="comment-count ">1</span>
        </p>
        <p class="article-summary">B&#xF9;i H&#x1EB1;ng - top 5 Hoa h&#x1EAD;u Ho&#xE0;n v&#x169; Vi&#x1EC7;t Nam 2017 - v&#x1EEB;a k&#x1EBF;t h&#xF4;n v&#x1EDB;i b&#x1EA1;n trai Tr&#x1ECB;nh Quang Tr&#x1B0;&#x1EDD;ng. C&#x1EA3; hai tr&#x1EA3;i qua 10 n&#x103;m g&#x1EAF;n b&#xF3; tr&#x1B0;&#x1EDB;c khi quy&#x1EBF;t &#x111;&#x1ECB;nh v&#x1EC1; chung m&#x1ED9;t nh&#xE0;.</p>
        
    </header>
</article>

<article class="article-item type-text" article-id="1014284" topic-id="2020,3690,4710">
    <p class="article-thumbnail">
        <a href="/cat-phuong-tien-luat-du-tiec-cuoi-con-nghe-si-hai-trung-dan-post1014284.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/ohunuai/2019_11_17/ava0860_2374540229529962_1585162280222326784_n.jpg" alt="Cat Phuong, Tien Luat du tiec cuoi con nghe si hai Trung Dan hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/cat-phuong-tien-luat-du-tiec-cuoi-con-nghe-si-hai-trung-dan-post1014284.html">C&#xE1;t Ph&#x1B0;&#x1EE3;ng, Ti&#x1EBF;n Lu&#x1EAD;t d&#x1EF1; ti&#x1EC7;c c&#x1B0;&#x1EDB;i con ngh&#x1EC7; s&#x129; h&#xE0;i Trung D&#xE2;n</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">2 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">21:39</span>
                <span class="date">17/11/2019</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Vi&#x1EC7;t</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count hide"></span>
            <span class="comment-count ">1</span>
        </p>
        <p class="article-summary">&#x110;&#xF4;ng &#x111;&#x1EA3;o &#x111;&#x1ED3;ng nghi&#x1EC7;p th&#xE2;n thi&#x1EBF;t v&#x1EDB;i Trung D&#xE2;n &#x111;&#xE3; t&#x1EDB;i d&#x1EF1; ti&#x1EC7;c c&#x1B0;&#x1EDB;i con g&#xE1;i &#x111;&#x1EA7;u l&#xF2;ng c&#x1EE7;a anh v&#xE0;o t&#x1ED1;i 17/11.</p>
        
    </header>
</article>

<article class="article-item type-picture" article-id="1014269" topic-id="3722,3918">
    <p class="article-thumbnail">
        <a href="/sieu-mau-victoria-s-secret-to-chuc-hon-le-voi-ban-trai-gia-the-post1014269.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/unvjuas/2019_11_17/211012187693575imagem132_1573942554498_1.jpg" alt="Sieu mau Victoria&apos;s Secret to chuc hon le voi ban trai gia the hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/sieu-mau-victoria-s-secret-to-chuc-hon-le-voi-ban-trai-gia-the-post1014269.html">Si&#xEA;u m&#x1EAB;u Victoria&apos;s Secret t&#x1ED5; ch&#x1EE9;c h&#xF4;n l&#x1EC5; v&#x1EDB;i b&#x1EA1;n trai gia th&#x1EBF;</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">3 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">20:52</span>
                <span class="date">17/11/2019</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Hollywood</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">1</span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">Ng&#x1B0;&#x1EDD;i m&#x1EAB;u quen thu&#x1ED9;c c&#x1EE7;a Victoria&apos;s Secret - Devon Windsor - v&#x1EEB;a t&#x1ED5; ch&#x1EE9;c h&#xF4;n l&#x1EC5; v&#x1EDB;i b&#x1EA1;n trai l&#xE2;u n&#x103;m Johnny Dexter Barbara v&#xE0;o ng&#xE0;y 15/11 (gi&#x1EDD; M&#x1EF9;). </p>
        
    </header>
</article>

<article class="article-item type-text short" article-id="1014262" topic-id="3774">
    <p class="article-thumbnail">
        <a href="/manh-quynh-dang-anh-ben-phi-nhung-tu-20-nam-truoc-post1014262.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/ohunuai/2019_11_17/74420280_2369402116646907_6035398751416221696_n.jpg" alt="Manh Quynh dang anh ben Phi Nhung tu 20 nam truoc hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/manh-quynh-dang-anh-ben-phi-nhung-tu-20-nam-truoc-post1014262.html">M&#x1EA1;nh Qu&#x1EF3;nh &#x111;&#x103;ng &#x1EA3;nh b&#xEA;n Phi Nhung t&#x1EEB; 20 n&#x103;m tr&#x1B0;&#x1EDB;c</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">3 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">20:37</span>
                <span class="date">17/11/2019</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Vi&#x1EC7;t</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">1</span>
            <span class="comment-count ">1</span>
        </p>
        <p class="article-summary">Gi&#x1ECD;ng ca h&#x1EA3;i ngo&#x1EA1;i &#x111;&#x103;ng &#x1EA3;nh t&#xEC;nh c&#x1EA3;m b&#xEA;n Phi Nhung tr&#xEA;n s&#xE2;n kh&#x1EA5;u. Anh tin c&#x1EA3; hai l&#xE0; c&#x1EB7;p &#x111;&#xF4;i di&#x1EC5;n &#x103;n &#xFD;, b&#xE1; &#x111;&#x1EA1;o nh&#x1EA5;t.</p>
        
    </header>
</article>

<article class="article-item type-picture" article-id="1014209" topic-id="4084">
    <p class="article-thumbnail">
        <a href="/dan-nghe-si-va-cong-chung-ho-reo-o-le-cuoi-lam-chi-linh-post1014209.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/ycgvppwi/2019_11_17/3c48iipztfe3843156.jpg" alt="Dan nghe si va cong chung ho reo o le cuoi Lam Chi Linh hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/dan-nghe-si-va-cong-chung-ho-reo-o-le-cuoi-lam-chi-linh-post1014209.html">D&#xE0;n ngh&#x1EC7; s&#x129; v&#xE0; c&#xF4;ng ch&#xFA;ng h&#xF2; reo &#x1EDF; l&#x1EC5; c&#x1B0;&#x1EDB;i L&#xE2;m Ch&#xED; Linh </a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">4 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">20:01</span>
                <span class="date">17/11/2019</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Gi&#x1EA3;i tr&#xED;</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count hide"></span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">&#x110;&#xE1;m c&#x1B0;&#x1EDB;i c&#x1EE7;a n&#x1EEF; si&#xEA;u m&#x1EAB;u L&#xE2;m Ch&#xED; Linh c&#xF3; s&#x1ED1; l&#x1B0;&#x1EE3;ng kh&#xE1;ch m&#x1EDD;i h&#x1EA1;n ch&#x1EBF;. Vi&#xEA;n Ho&#x1EB1;ng, Tr&#x1B0;&#x1A1;ng H&#xE2;m Ngh&#x1EC7;, Ho&#xE0;ng T&#x1EED; Gi&#x1EA3;o, H&#x1ED3;ng V&#x1EF9; Minh... l&#xE0; nh&#x1EEF;ng ngh&#x1EC7; s&#x129; &#x111;&#x1B0;&#x1EE3;c m&#x1EDD;i d&#x1EF1; ti&#x1EC7;c.</p>
        
    </header>
</article>

<article class="article-item type-picture" article-id="1013925" topic-id="4885">
    <p class="article-thumbnail">
        <a href="/nuoc-mat-va-nu-cuoi-trong-hon-le-cua-3-co-dau-showbiz-viet-post1013925.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/unvjuas/2019_11_16/c489ce6911daf784aecb.jpg" alt="Nuoc mat va nu cuoi trong hon le cua 3 co dau showbiz Viet hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/nuoc-mat-va-nu-cuoi-trong-hon-le-cua-3-co-dau-showbiz-viet-post1013925.html">N&#x1B0;&#x1EDB;c m&#x1EAF;t v&#xE0; n&#x1EE5; c&#x1B0;&#x1EDD;i trong h&#xF4;n l&#x1EC5; c&#x1EE7;a 3 c&#xF4; d&#xE2;u showbiz Vi&#x1EC7;t</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">6 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">17:50</span>
                <span class="date">17/11/2019</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Vi&#x1EC7;t</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">9</span>
            <span class="comment-count ">1</span>
        </p>
        <p class="article-summary">Trong th&#xE1;ng 11, &#x110;&#xF4;ng Nhi, B&#x1EA3;o Thy v&#xE0; Giang H&#x1ED3;ng Ng&#x1ECD;c l&#x1EA7;n l&#x1B0;&#x1EE3;t l&#xEA;n xe hoa. H&#xF4;n l&#x1EC5; c&#x1EE7;a 3 n&#x1EEF; ca s&#x129; &#x111;&#x1EC3; l&#x1EA1;i nhi&#x1EC1;u kho&#x1EA3;nh kh&#x1EAF;c kh&#xF3; qu&#xEA;n v&#x1EDB;i nhi&#x1EC1;u n&#x1B0;&#x1EDB;c m&#x1EAF;t, n&#x1EE5; c&#x1B0;&#x1EDD;i h&#x1EA1;nh ph&#xFA;c.</p>
        
    </header>
</article>

<article class="article-item type-picture picked-multi" article-id="1014216" topic-id="2002,2020,2369,3919,4104">
    <p class="article-thumbnail">
        <a href="/mai-phuong-thuy-den-tre-tiec-cuoi-btv-thoi-su-thu-ha-post1014216.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/OpluOAA/2019_11_17/3333.jpg" alt="Mai Phuong Thuy den tre tiec cuoi BTV Thoi su Thu Ha hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/mai-phuong-thuy-den-tre-tiec-cuoi-btv-thoi-su-thu-ha-post1014216.html">Mai Ph&#x1B0;&#x1A1;ng Th&#xFA;y &#x111;&#x1EBF;n tr&#x1EC5; ti&#x1EC7;c c&#x1B0;&#x1EDB;i BTV Th&#x1EDD;i s&#x1EF1; Thu H&#xE0; </a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">6 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">17:38</span>
                <span class="date">17/11/2019</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Vi&#x1EC7;t</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">47</span>
            <span class="comment-count ">9</span>
        </p>
        <p class="article-summary">L&#x1EC5; c&#x1B0;&#x1EDB;i c&#x1EE7;a BTV Thu H&#xE0; c&#x1EE7;a Ban Th&#x1EDD;i s&#x1EF1; VTV di&#x1EC5;n ra t&#x1EEB; 17h chi&#x1EC1;u 17/11. Hoa h&#x1EAD;u Mai Ph&#x1B0;&#x1A1;ng Th&#xFA;y &#x111;&#x1EBF;n d&#x1EF1; mu&#x1ED9;n.</p>
        
    </header>
</article>




        </div>
    </div>
</section>
        
    