
<h1 class="details__headline">Ngh&#x1EC7; s&#x129; &#x111;au l&#xF2;ng khi nghe tin NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i</h1>
<div class="details__meta">
<div class="meta">
<time>11:23 - 04/01/2020</time>
 <span class="source">Thanh Ni&#xEA;n Online</span>
</div>
</div>
<div class="details__author">
<div class="details__author__meta">
<span class="details__author__ava">
<amp-img width="60" height="60" layout="responsive" src="//static.thanhnien.vn/v3/app_themes/img/no-ava-60x60.png" alt="Hi&#x1EC1;n Tr&#x1EA7;n">
</amp-img></span>
<h4><a href="/author/hien-tran-1885.html" title="Hi&#x1EC1;n Tr&#x1EA7;n">Hi&#x1EC1;n Tr&#x1EA7;n</a></h4>

</div>
</div>
<div class="pswp-content" data-io-article-url="http://m.thanhnien.vn/van-hoa/nghe-si-dau-long-khi-nghe-tin-nsut-nguyen-chanh-tin-qua-doi-1168048.amp">
<div class="sapo" id="chapeau">Trung D&#xE2;n, Hi&#xEA;&#x300;n Mai, Ng&#xF4; Thanh V&#xE2;n, Th&#xFA;y Di&#xEA;&#x303;m... t&#x1ECF; ra b&#xE2;&#x301;t ng&#x1EDD; v&#xE0; g&#x1EED;i l&#x1EDD;i chia bu&#xF4;&#x300;n khi nghe tin&#xA0;NS&#x1AF;T Nguy&#xEA;&#x303;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i. Trong khi &#x111;&#xF3;, ca s&#x129; Long Nh&#xE2;&#x323;t b&#xE2;&#x323;t kh&#xF3;c n&#x1EE9;c n&#x1EDF; khi bi&#xEA;&#x301;t tin.</div>
<div id="contentAvatar">
<div class="pswp-content__wrapimage">
<a href="#" class="fs-icon"><i class="icon-size-fullscreen"></i></a>
<div class="pswp-content__image">
<figure itemprop="associatedMedia">
<amp-img width="980" height="745" layout="responsive" src="https://image.thanhnien.vn/980/uploaded/hienth/2020_01_04/chanhtin1_dybx.jpg" class="storyavatar" itemprop="thumbnail">
<span>Nhi&#xEA;&#x300;u ngh&#xEA;&#x323; si&#x303; ba&#x300;ng hoa&#x300;ng va&#x300; &#x111;au bu&#xF4;&#x300;n tr&#x1B0;&#x1A1;&#x301;c s&#x1B0;&#x323; ra &#x111;i cu&#x309;a NS&#x1AF;T Nguy&#xEA;&#x303;n Cha&#x301;nh Ti&#x301;n - A&#x309;nh: FBNV/TL</span>
</amp-img></figure>
</div>
<div class="pswp-content__caption">
<i class="spr spr--image"></i>
<div class="imgcaption">
Nhi&#xEA;&#x300;u ngh&#xEA;&#x323; si&#x303; ba&#x300;ng hoa&#x300;ng va&#x300; &#x111;au bu&#xF4;&#x300;n tr&#x1B0;&#x1A1;&#x301;c s&#x1B0;&#x323; ra &#x111;i cu&#x309;a NS&#x1AF;T Nguy&#xEA;&#x303;n Cha&#x301;nh Ti&#x301;n<div class="source">A&#x309;nh: FBNV/TL</div>
</div>
</div>
</div>
</div>
<div id="abdf" class="details__content"><div id="main_detail" class="clearfix"><div id="abody" class="cms-body detail">
<div>S&#xE1;ng 4.1, th&#xF4;ng tin NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i t&#x1EA1;i nh&#xE0; ri&#xEA;ng khi&#x1EBF;n ng&#x1B0;&#x1EDD;i h&#xE2;m m&#x1ED9; x&#xF4;n xao. X&#xE1;c nh&#x1EAD;n v&#x1EDB;i&#xA0;<em>Thanh Ni&#xEA;n,&#xA0;</em>ca s&#x129; B&#xED;ch Tr&#xE2;m, v&#x1EE3; nam t&#xE0;i t&#x1EED; cho bi&#x1EBF;t &#xF4;ng qua &#x111;&#x1EDD;i t&#x1EA1;i nh&#xE0; ri&#xEA;ng v&#xE0;o s&#xE1;ng nay, h&#x1B0;&#x1EDF;ng th&#x1ECD; 68 tu&#x1ED5;i. Ch&#xED;nh ca s&#x129; B&#xED;ch Tr&#xE2;m c&#x169;ng kh&#xF4;ng kh&#x1ECF;i b&#xE0;ng ho&#xE0;ng tr&#x1B0;&#x1EDB;c s&#x1EF1; ra &#x111;i &#x111;&#x1ED9;t ng&#x1ED9;t c&#x1EE7;a &#xF4;ng x&#xE3;. C&#xF9;ng th&#x1EDD;i &#x111;i&#x1EC3;m n&#xE0;y, b&#x1EA1;n g&#xE1;i Johnny Tr&#xED; Nguy&#x1EC5;n cho bi&#x1EBF;t nam di&#x1EC5;n vi&#xEA;n hay tin ch&#xFA; ru&#x1ED9;t m&#xEC;nh qua &#x111;&#x1EDD;i v&#xE0;o s&#xE1;ng 4.1.</div>
<div>
<table>
    <tbody>
        <tr>
            <td>
            <div><amp-img src="//image.thanhnien.vn/980/uploaded/hienth/2020_01_04/chanhtin_dmwd.jpg" layout="responsive" width="980" height="843"></amp-img>
            <div class="pswp-content__caption"><i class="spr spr--image"></i>
            <div class="imgcaption">
            <p>Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n trong vai Nguy&#x1EC5;n Th&#xE0;nh Lu&#xE2;n (phim <em>V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a</em>)</p>
            <div class="source">
            <p>&#x1EA2;nh: TL</p>
            </div>
            </div>
            </div>
            </div>
            </td>
        </tr>
    </tbody>
</table>
</div>
<div>Di&#x1EC5;n vi&#xEA;n Hi&#x1EC1;n Mai ngh&#x1EB9;n ng&#xE0;o cho bi&#x1EBF;t c&#xF4; &#x111;au l&#xF2;ng v&#xE0; b&#xE0;ng ho&#xE0;ng khi nghe tin ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i. C&#xF4; k&#x1EC3; c&#x1EA3; hai c&#xF2;n m&#x1EDB;i g&#x1EB7;p nhau c&#xE1;ch &#x111;&#xE2;y h&#x1A1;n m&#x1ED9;t th&#xE1;ng, c&#xF2;n h&#x1EB9;n nhau v&#xE0;i ng&#xE0;y n&#x1EEF;a c&#xF4; v&#x1EC1; TP.HCM s&#x1EBD; &#x111;i &#x103;n u&#x1ED1;ng.</div>
<div>&quot;Nghe tin anh m&#x1EA5;t, t&#xF4;i qu&#xE1; b&#xE0;ng ho&#xE0;ng v&#xE0; h&#x1EE5;t h&#x1EAB;ng v&#xEC; anh &#x111;i qu&#xE1; &#x111;&#x1ED9;t ng&#x1ED9;t. Anh T&#xED;n l&#xE0; m&#x1ED9;t ng&#x1B0;&#x1EDD;i anh l&#x1EDB;n v&#xE0; ch&#xFA;ng t&#xF4;i r&#x1EA5;t th&#xE2;n v&#x1EDB;i nhau. V&#xEC; t&#xF4;i &#x111;ang &#x1EDF; xa, t&#xF4;i c&#xF2;n h&#x1EB9;n v&#xE0;i ng&#xE0;y n&#x1EEF;a v&#x1EC1; TP.HCM hai anh em s&#x1EBD; h&#x1EB9;n nhau &#x111;i &#x103;n &#x111;i ch&#x1A1;i. V&#x1EAD;y m&#xE0; gi&#x1EDD; nghe tin n&#xE0;y, t&#xF4;i &#x111;au l&#xF2;ng qu&#xE1;. T&#xF4;i v&#xE0; anh T&#xED;n &#x111;&#xF3;ng phim chung v&#x1EDB;i nhau b&#x1ED9; phim <em>Su&#x1ED1;i oan h&#x1ED3;n</em>, r&#x1ED3;i anh l&#xE0;m &#x111;&#x1EA1;o di&#x1EC5;n nhi&#x1EC1;u phim n&#x1EEF;a.&#xA0;Anh T&#xED;n th&#x1EAD;t s&#x1EF1; l&#xE0; m&#x1ED9;t ngh&#x1EC7; s&#x129; l&#x1EDB;n t&#xE0;i hoa, t&#xED;nh c&#xE1;ch r&#x1EA5;t ch&#xE2;n t&#xEC;nh, th&#x1EB3;ng th&#x1EAF;n. Anh l&#xE0; m&#x1ED9;t ng&#x1B0;&#x1EDD;i Nam b&#x1ED9; ch&#xED;nh g&#x1ED1;c, kh&#xF4;ng bao gi&#x1EDD; gi&#x1EA3; d&#x1ED1;i. Ch&#xFA;ng t&#xF4;i lu&#xF4;n y&#xEA;u th&#x1B0;&#x1A1;ng v&#xE0; tr&#xE2;n tr&#x1ECD;ng nhau, v&#xE0; nh&#x1EEF;ng k&#x1EF7; ni&#x1EC7;m gi&#x1EEF;a ch&#xFA;ng t&#xF4;i ch&#x1EC9; lu&#xF4;n l&#xE0; nh&#x1EEF;ng k&#x1EF7; ni&#x1EC7;m vui, t&#xEC;nh ngh&#x129;a v&#xE0; hai anh em ch&#x1B0;a bao gi&#x1EDD; l&#xE0;m bu&#x1ED3;n l&#xF2;ng nhau trong b&#x1EA5;t k&#x1EF3; chuy&#x1EC7;n g&#xEC;&quot;, Hi&#x1EC1;n Mai chia s&#x1EBB;.&#xA0;</div><div class="ads"><amp-ad width="336" height="280" type="doubleclick" data-slot="/21622890900/VN_thanhnien.vn_amp_article_mid1_336x280//300x250" data-multi-size="300x250"></amp-ad></div>
<div>
<table>
    <tbody>
        <tr>
            <td>
            <div><amp-img src="//image.thanhnien.vn/980/uploaded/hienth/2020_01_04/64223094_1053327431536754_8555541245512908800_n_oeiv.jpg" layout="responsive" width="980" height="1313"></amp-img>
            <div class="pswp-content__caption"><i class="spr spr--image"></i>
            <div class="imgcaption">
            <p>Hi&#x1EC1;n Mai &#x111;au l&#xF2;ng tr&#x1B0;&#x1EDB;c s&#x1EF1; ra &#x111;i c&#x1EE7;a ng&#x1B0;&#x1EDD;i anh th&#xE2;n thi&#x1EBF;t. V&#x1EDB;i c&#xF4;, Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n l&#xE0; ng&#x1B0;&#x1EDD;i c&#xF4; lu&#xF4;n y&#xEA;u th&#x1B0;&#x1A1;ng v&#xE0; qu&#xFD; tr&#x1ECD;ng
            </p>
            <div class="source">
            <p>&#x1EA2;nh: FBNV</p>
            </div>
            </div>
            </div>
            </div>
            </td>
        </tr>
    </tbody>
</table>
</div>
<div>Trong khi &#x111;&#xF3;, ca s&#x129; Long Nh&#x1EAD;t b&#x1EAD;t kh&#xF3;c n&#x1EE9;c n&#x1EDF; khi ch&#xFA;ng t&#xF4;i chia s&#x1EBB; v&#x1EC1; th&#xF4;ng tin NS&#x1AF;T Ch&#xED;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i. &quot;Tr&#x1EDD;i &#x1A1;i, ch&#xFA;ng t&#xF4;i c&#xF2;n m&#x1EDB;i g&#x1EB7;p nhau &#x111;&#xE2;y m&#xE0;. T&#xF4;i c&#x1EE9; b&#x1EAD;n &#x111;i quay &#x111;i phim r&#x1ED3;i t&#xF4;i kh&#xF4;ng bi&#x1EBF;t g&#xEC; c&#x1EA3;. M&#x1EDB;i c&#xE1;ch &#x111;&#xE2;y v&#xE0;i ng&#xE0;y, sinh nh&#x1EAD;t t&#xF4;i anh T&#xED;n c&#x169;ng t&#x1EDB;i, &#xA0;t&#xF4;i v&#xE0; anh c&#xF2;n g&#x1EB7;p nhau &#x111;&#xE2;y m&#xE0;. Anh T&#xED;n c&#x169;ng v&#x1EEB;a l&#xE0;m l&#x1EA1;i cho t&#xF4;i c&#xE1;i phim&#xA0;<em>T&#xEC;m l&#x1EA1;i ng&#x1B0;&#x1EDD;i x&#x1B0;a&#xA0;</em>cho t&#xF4;i.<em>&#xA0;</em>Anh &#x1EA5;y l&#xE0; c&#x1EA3; tu&#x1ED5;i th&#x1A1; t&#xF4;i, m&#x1EA5;y ch&#x1EE5;c n&#x103;m r&#x1ED3;i. Anh T&#xED;n c&#xF2;n h&#x1EB9;n t&#xF4;i &#x111;&#x1EBF;n nh&#xE0; &#x111;&#x1EC3; ch&#x1ECB; Tr&#xE2;m n&#x1EA5;u &#x111;&#x1ED3; &#x103;n cho, v&#x1EAD;y m&#xE0;... &#x110;&#x1B0;&#x1EE3;c l&#xE0; &#x111;&#x1EE9;a em trong ngh&#x1EC1; v&#x1EDB;i anh Ch&#xE1;nh T&#xED;n l&#xE0; h&#x1EA1;nh ph&#xFA;c c&#x1EE7;a t&#xF4;i. Khi anh Ch&#xE1;nh T&#xED;n kh&#xF3; kh&#x103;n nh&#x1EA5;t, m&#x1EA5;t nh&#xE0; m&#x1EA5;t c&#x1EED;a, anh em ch&#xFA;ng t&#xF4;i v&#x1EAB;n g&#x1EAF;n b&#xF3;, t&#x1EDB;i lui v&#x1EDB;i nhau. &#x1ED4;ng c&#x169;ng la t&#xF4;i mi&#x1EBF;t, c&#xF2;n &#x111;&#xF3;ng c&#x1EA3; phim ca nh&#x1EA1;c cho t&#xF4;i. T&#xF4;i &#x111;&#x1B0;a c&#xE1;t-s&#xEA; m&#xE0; &#x1EA3;nh kh&#xF4;ng ch&#x1ECB;u l&#x1EA5;y m&#xE0; c&#xF2;n n&#xF3;i &apos;&apos;Thi&#x1EBF;u ti&#x1EC1;n th&#xEC; thi&#x1EBF;u nhi&#x1EC1;u ch&#x1EE9; anh em m&#xE0; c&#xE1;t-s&#xEA; g&#xEC;&apos;&apos;. Anh &#x1EA5;y ngh&#xE8;o m&#xE0; b&#x1EA3;nh l&#x1EAF;m, anh c&#x169;ng th&#x1B0;&#x1A1;ng t&#xF4;i d&#x1EEF; l&#x1EAF;m. Gi&#x1EDD; trong ng&#x1B0;&#x1EDD;i t&#xF4;i r&#x1ED1;i b&#x1EDD;i qu&#xE1;, t&#xF4;i ph&#x1EA3;i ch&#x1EA1;y qua nh&#xE0; anh T&#xED;n li&#x1EC1;n&quot;, Long Nh&#x1EAD;t v&#x1EEB;a kh&#xF3;c v&#x1EEB;a n&#xF3;i.&#xA0;</div>
<div>Ngh&#x1EC7; s&#x129; Trung D&#xE2;n t&#x1ECF; ra b&#xE0;ng ho&#xE0;ng v&#xE0; b&#x1EA5;t ng&#x1EDD; khi nghe tin ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i. &#xD4;ng cho bi&#x1EBF;t t&#x1EEB;ng c&#xF3; c&#x1A1; h&#x1ED9;i &#x111;&#xF3;ng phim chung v&#x1EDB;i ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n, m&#x1ECD;i ng&#x1B0;&#x1EDD;i c&#x169;ng c&#xF3; chia s&#x1EBB; khi bi&#x1EBF;t nam t&#xE0;i t&#x1EED;<em> V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a</em> b&#x1ECB; b&#x1EC7;nh. Trung D&#xE2;n k&#x1EC3;: &quot;Ngh&#x1EC7; s&#x129; c&#x169;ng c&#xF3; chia s&#x1EBB; &#x111;&#x1EC3; anh c&#xF3; th&#x1EC3; v&#x1EC1; kh&#xE1;m b&#x1EC7;nh, nh&#x1B0;ng h&#x1ECF;i ra anh m&#x1EDB;i n&#xF3;i. &#x1ED4;ng b&#x1EA3;o &#x1ED5;ng b&#x1ECB; b&#x1EC7;nh v&#x1EC1; huy&#x1EBF;t &#xE1;p, ti&#x1EC3;u &#x111;&#x1B0;&#x1EDD;ng n&#xEA;n &#x103;n u&#x1ED1;ng c&#x169;ng kh&#xF4;ng &#x111;&#x1B0;&#x1EE3;c t&#x1EF1; do, ph&#x1EA3;i ki&#x1EC3;m so&#xE1;t. Ng&#x1ED3;i n&#xF3;i chuy&#x1EC7;n, &#x1ED5;ng nh&#x1EAF;c l&#x1EA1;i nh&#x1EEF;ng th&#x1EDD;i ng&#xE0;y x&#x1B0;a, anh &#x111;&#x1EB9;p n&#xEA;n c&#xF3; nhi&#x1EC1;u c&#xF4; g&#xE1;i theo &#x111;u&#x1ED5;i, nhi&#x1EC1;u chuy&#x1EC7;n r&#x1EA5;t vui. Anh &#x1EA5;y c&#xF3; k&#x1EC3; v&#x1EC1; <a href="https://thanhnien.vn/doi-song/" target="_blank">cu&#x1ED9;c s&#x1ED1;ng</a> gia &#x111;&#xEC;nh v&#x1EDB;i ch&#x1ECB; Tr&#xE2;m, th&#x1B0;&#x1A1;ng v&#x1EE3; v&#xE0; b&#x1EA3;o v&#x1EE3; ghen nhi&#x1EC1;u nh&#x1B0;ng &#x111;i&#x1EC1;u &#x111;&#xF3; r&#x1EA5;t tuy&#x1EC7;t v&#x1EDD;i. Anh T&#xED;n l&#xE0;m vi&#x1EC7;c r&#x1EA5;t nhi&#x1EC7;t t&#xEC;nh, n&#xF3;i chuy&#x1EC7;n c&#x169;ng ch&#xE2;n th&#xE0;nh&quot;.&#xA0;</div>
<div>
<table>
    <tbody>
        <tr>
            <td>
            <div><amp-img src="//image.thanhnien.vn/980/uploaded/hienth/2020_01_04/81169939_2611138522267293_1870416437311438848_o_weuk.jpg" layout="responsive" width="980" height="549"></amp-img>
            <div class="pswp-content__caption"><i class="spr spr--image"></i>
            <div class="imgcaption">
            <p>Di&#x1EC5;n vi&#xEA;n H&#x1EE9;a V&#x129; V&#x103;n chia s&#x1EBB; h&#xEC;nh ch&#x1EE5;p chung trong d&#x1EF1; &#xE1;n h&#x1EE3;p t&#xE1;c v&#x1EDB;i Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n trong phim <em>&#x1ED0;ng k&#xED;nh s&#xE1;t nh&#xE2;n</em>. Anh g&#x1ECD;i &#xF4;ng l&#xE0; t&#x1B0;&#x1EE3;ng &#x111;&#xE0;i <a href="https://thanhnien.vn/van-hoa/dien-anh/" target="_blank">&#x111;i&#x1EC7;n &#x1EA3;nh</a> Vi&#x1EC7;t</p>
            <div class="source">
            <p>&#x1EA2;nh: FBNV</p>
            </div>
            </div>
            </div>
            </div>
            </td>
        </tr>
    </tbody>
</table>
</div>
<div>Tr&#xEA;n trang c&#xE1; nh&#xE2;n, Ng&#xF4; Thanh V&#xE2;n g&#x1EED;i l&#x1EDD;i c&#x1EA3;m &#x1A1;n &#x111;&#x1EBF;n ngh&#x1EC7; s&#x129; g&#x1EA1;o c&#x1ED9;i: &#x201C;Xin ch&#xE0;o ch&#xFA;. C&#x1EA3;m &#x1A1;n ch&#xFA; &#x111;&#xE3; cho cu&#x1ED9;c &#x111;&#x1EDD;i n&#xE0;y nh&#x1EEF;ng k&#xFD; &#x1EE9;c r&#x1EA5;t &#x111;&#x1EB9;p. &#x110;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t s&#x1EBD; lu&#xF4;n c&#xF3; t&#xEA;n ch&#xFA;&#x201D;. &#x110;&#x1EA1;o di&#x1EC5;n Thanh Hi&#x1EC7;p chia s&#x1EBB;: &#x201C;V&#x129;nh bi&#x1EC7;t anh, ng&#x1B0;&#x1EDD;i ngh&#x1EC7; s&#x129; l&#xE0; th&#x1EA7;n t&#x1B0;&#x1EE3;ng c&#x1EE7;a bi&#x1EBF;t bao tr&#xE1;i tim y&#xEA;u <a href="https://thanhnien.vn/van-hoa/dien-anh/" target="_blank">&#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t Nam</a> qua nhi&#x1EC1;u nh&#xE2;n v&#x1EAD;t &#x111;i v&#xE0;o huy&#x1EC1;n tho&#x1EA1;i <a href="https://thanhnien.vn/van-hoa/" target="_blank">ngh&#x1EC7; thu&#x1EAD;t</a>. Y&#xEA;u nh&#x1EA5;t l&#xE0; Nguy&#x1EC5;n Th&#xE0;nh Lu&#xE2;n trong b&#x1ED9; phim <em>V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a.</em> Tr&#xEA;n s&#xE2;n kh&#x1EA5;u anh c&#x169;ng c&#xF3; nhi&#x1EC1;u vai di&#x1EC5;n &#x111;&#xE1;ng y&#xEA;u, th&#x1B0;&#x1A1;ng nh&#x1EA5;t l&#xE0; trong v&#x1EDF; <em>T&#xEC;nh ngh&#x1EC7; s&#x129;. </em>Ng&#xE0;y &#x111;&#x1EA7;u n&#x103;m v&#x129;nh bi&#x1EC7;t m&#x1ED9;t ng&#xF4;i sao huy&#x1EC1;n tho&#x1EA1;i c&#x1EE7;a &#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t Nam&#x201D;.</div>
<div>
<table>
    <tbody>
        <tr>
            <td>
            <div><amp-img src="//image.thanhnien.vn/980/uploaded/hienth/2020_01_04/phi-thanh-van-6-4854-1557207218_xjeb.jpg" layout="responsive" width="980" height="666"></amp-img>
            <div class="pswp-content__caption"><i class="spr spr--image"></i>
            <div class="imgcaption">
            <p>Phi Thanh V&#xE2;n t&#x1EEB;ng &#x111;&#x1EBF;n th&#x103;m nh&#xE0; v&#xE0; h&#x1ED7; tr&#x1EE3; v&#x1EE3; ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n ch&#x1EEF;a b&#x1EC7;nh m&#x1EAF;t</p>
            <div class="source">
            <p>&#x1EA2;nh: FBNV</p>
            </div>
            </div>
            </div>
            </div>
            </td>
        </tr>
    </tbody>
</table>
</div><div class="ads"><amp-ad width="336" height="280" type="doubleclick" data-slot="/21622890900/VN_thanhnien.vn_amp_article_mid2_336x280//300x250" data-multi-size="300x250"></amp-ad></div>
<div> Phi Thanh V&#xE2;n c&#x169;ng chia s&#x1EBB; s&#x1EF1; &#x111;au bu&#x1ED3;n tr&#x1B0;&#x1EDB;c s&#x1EF1; ra &#x111;i c&#x1EE7;a di&#x1EC5;n vi&#xEA;n <em>V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a</em>: &#x201C;V&#x129;nh bi&#x1EC7;t anh hai, ng&#x1B0;&#x1EDD;i ngh&#x1EC7; s&#x129; huy&#x1EC1;n tho&#x1EA1;i. Anh hai &#x1A1;i, em g&#xE1;i b&#xE0;ng ho&#xE0;ng khi hay tin anh m&#x1EA5;t. Bao d&#x1EF1; &#xE1;n c&#x1EE7;a anh em m&#xEC;nh c&#xF2;n ch&#x1B0;a k&#x1ECB;p ho&#xE0;n th&#xE0;nh. Nh&#x1EEF;ng &#x111;i&#x1EC1;u anh d&#x1EA1;y em s&#x1EBD; m&#xE3;i m&#xE3;i kh&#x1EAF;c ghi. Anh y&#xEA;n ngh&#x1EC9; anh hai nh&#xE9;, ng&#x1B0;&#x1EDD;i anh huy&#x1EC1;n tho&#x1EA1;i c&#x1EE7;a em. Em y&#xEA;u m&#x1EBF;n anh h&#xE0;i r&#x1EA5;t nhi&#x1EC1;u&quot;.&#xA0;</div>
<div>
<div>&#x110;&#x1EA1;o di&#x1EC5;n Nguy&#x1EC5;n Ph&#x1B0;&#x1A1;ng &#x110;i&#x1EC1;n &#x111;au bu&#x1ED3;n khi &#x111;&#x1ED3;ng nghi&#x1EC7;p th&#xE2;n thi&#x1EBF;t ra &#x111;i. Anh vi&#x1EBF;t: &#x201C;V&#x129;nh bi&#x1EC7;t &#x111;&#x1EA1;i t&#xE1; Nguy&#x1EC5;n Th&#xE0;nh Lu&#xE2;n. Ra &#x111;i thanh th&#x1EA3;n nh&#xE9; anh trai&#x201D;. D&#x1B0;&#x1EDB;i b&#xE0;i vi&#x1EBF;t, nhi&#x1EC1;u ngh&#x1EC7; s&#x129; c&#x169;ng b&#x1EA5;t ng&#x1EDD; v&#xE0; g&#x1EED;i l&#x1EDD;i chia bu&#x1ED3;n tr&#x1B0;&#x1EDB;c s&#x1EF1; ra &#x111;i c&#x1EE7;a nam ngh&#x1EC7; s&#x129; sinh n&#x103;m 1952. Qu&#xFD; B&#xEC;nh vi&#x1EBF;t: &#x201C;Mong ch&#xFA; ra &#x111;i thanh th&#x1EA3;n&#x201D;, Th&#xFA;y Di&#x1EC5;m b&#xE0;ng ho&#xE0;ng khi hay tin: &#x201C;Tr&#x1EDD;i &#x1A1;i. Ch&#xFA; m&#x1EA5;t th&#x1EAD;t h&#x1EA3; anh?&#x201D;.</div>
</div>


<div class="details__morenews">
<h3>Tin li&#xEA;n quan</h3>
<ul>
<li><a href="/van-hoa/nsut-nguyen-chanh-tin-qua-doi-1168013.html" title="NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i">NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i</a></li>
<li><a href="/van-hoa/vo-nguyen-chanh-tin-lan-dau-trai-long-ve-chuyen-tinh-cua-chong-va-dien-vien-phuong-thanh-597964.html" title="V&#x1EE3; Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n l&#x1EA7;n &#x111;&#x1EA7;u tr&#x1EA3;i l&#xF2;ng v&#x1EC1; chuy&#x1EC7;n t&#xEC;nh c&#x1EE7;a ch&#x1ED3;ng v&#xE0; di&#x1EC5;n vi&#xEA;n Ph&#x1B0;&#x1A1;ng Thanh">V&#x1EE3; Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n l&#x1EA7;n &#x111;&#x1EA7;u tr&#x1EA3;i l&#xF2;ng v&#x1EC1; chuy&#x1EC7;n t&#xEC;nh c&#x1EE7;a ch&#x1ED3;ng v&#xE0; di&#x1EC5;n vi&#xEA;n Ph&#x1B0;&#x1A1;ng Thanh</a></li>
<li><a href="/van-hoa/nguyen-chanh-tin-thua-nhan-xo-xat-truoc-khi-roi-bo-doan-phim-811777.html" title="Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n th&#x1EEB;a nh&#x1EAD;n x&#xF4; x&#xE1;t tr&#x1B0;&#x1EDB;c khi r&#x1EDD;i b&#x1ECF; &#x111;o&#xE0;n phim ">Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n th&#x1EEB;a nh&#x1EAD;n x&#xF4; x&#xE1;t tr&#x1B0;&#x1EDB;c khi r&#x1EDD;i b&#x1ECF; &#x111;o&#xE0;n phim </a></li>
</ul>
</div>
</div></div></div>
</div>
<div id="abde">
<div class="details__tags"><a href="/tin-tuc/nguyen-chanh-tin.html">#Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n</a><a href="/tin-tuc/nsut-nguyen-chanh-tin.html">#NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n</a><a href="/tin-tuc/van-bai-lat-ngua.html">#v&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a</a></div></div>
<div class="ads"><amp-ad width="300" height="250" type="doubleclick" data-slot="/23411214/Mobile_Wapsite_Medium_Rectangle" data-multi-size-validation="false"><div placeholder></div><div fallback></div></amp-ad></div>
<section class="zone zone--slide-news">
<div class="tabs">
<ul class="nav">
<li class="active">
<a href="#">Tin n&#xF3;ng</a>
</li>
</ul>
<div class="tab-content" id="TabContent">
<div class="tab-pane tab1 active">

<article class="story">
<a href="/van-hoa/nsut-nguyen-chanh-tin-qua-doi-1168013.html" title="NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/dinhhuan/2020_01_04/nghesi_nguyenchanhtin_uyqm.jpg" alt="Ngh&#x1EC7; s&#x129; &#x1B0;u t&#xFA; Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n /// &#x1EA2;nh: TL"></amp-img></a>
<a href="/van-hoa/nsut-nguyen-chanh-tin-qua-doi-1168013.html" title="NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i" class="story__title">NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="https://thanhnien.vn/video/giai-tri/nguoi-nha-noi-gi-ve-viec-nsut-nguyen-chanh-tin-dot-ngot-qua-doi-144722.html" title="Ng&#x1B0;&#x1EDD;i nh&#xE0; n&#xF3;i g&#xEC; v&#x1EC1; vi&#x1EC7;c NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i?" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/phuongmq/2020_01_04/nguyenchanhtin_tpiw.jpg" alt="Ng&#x1B0;&#x1EDD;i nh&#xE0; n&#xF3;i g&#xEC; v&#x1EC1; vi&#x1EC7;c NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i?"></amp-img></a>
<a href="https://thanhnien.vn/video/giai-tri/nguoi-nha-noi-gi-ve-viec-nsut-nguyen-chanh-tin-dot-ngot-qua-doi-144722.html" title="Ng&#x1B0;&#x1EDD;i nh&#xE0; n&#xF3;i g&#xEC; v&#x1EC1; vi&#x1EC7;c NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i?" class="story__title"><span class="video-icon video-icon--small"><i class="triangle"></i></span>Ng&#x1B0;&#x1EDD;i nh&#xE0; n&#xF3;i g&#xEC; v&#x1EC1; vi&#x1EC7;c NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i?</a>
<a href="https://thanhnien.vn/video/" class="link">Video</a>
</article>
<article class="story">
<a href="/van-hoa/nguyen-chanh-tin-tung-dieu-dung-mat-nha-phai-o-tro-vi-doc-het-tai-san-lam-phim-1168038.html" title="Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n t&#x1EEB;ng &#x111;i&#xEA;u &#x111;&#x1EE9;ng, m&#x1EA5;t nh&#xE0;, ph&#x1EA3;i &#x1EDF; tr&#x1ECD; v&#xEC; d&#x1ED1;c h&#x1EBF;t t&#xE0;i s&#x1EA3;n l&#xE0;m phim" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/caotung/2020_01_04/202001040907502960-b9d93105-cc77-48b9-95fd-a3d192518ee2_zdlr.jpeg" alt="Ngh&#x1EC7; s&#x129; &#x1B0;u t&#xFA; Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i &#x1EDF; tu&#x1ED5;i 68 /// &#x1EA2;NH T&#x1AF; LI&#x1EC6;U"></amp-img></a>
<a href="/van-hoa/nguyen-chanh-tin-tung-dieu-dung-mat-nha-phai-o-tro-vi-doc-het-tai-san-lam-phim-1168038.html" title="Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n t&#x1EEB;ng &#x111;i&#xEA;u &#x111;&#x1EE9;ng, m&#x1EA5;t nh&#xE0;, ph&#x1EA3;i &#x1EDF; tr&#x1ECD; v&#xEC; d&#x1ED1;c h&#x1EBF;t t&#xE0;i s&#x1EA3;n l&#xE0;m phim" class="story__title">Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n t&#x1EEB;ng &#x111;i&#xEA;u &#x111;&#x1EE9;ng, m&#x1EA5;t nh&#xE0;, ph&#x1EA3;i &#x1EDF; tr&#x1ECD; v&#xEC; d&#x1ED1;c h&#x1EBF;t t&#xE0;i s&#x1EA3;n l&#xE0;m phim</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/van-hoa/elly-tran-dang-anh-ban-khoa-than-tao-bao-1167929.html" title="Elly Tr&#x1EA7;n &#x111;&#x103;ng &#x1EA3;nh b&#xE1;n kh&#x1ECF;a th&#xE2;n t&#xE1;o b&#x1EA1;o" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/thanhlongn/2020_01_03/img_5856_plxicopy_gyru.jpg" alt="Elly Tr&#x1EA7;n th&#x1B0;&#x1EDD;ng xuy&#xEA;n chia s&#x1EBB; h&#xEC;nh &#x1EA3;nh n&#xF3;ng b&#x1ECF;ng tr&#xEA;n m&#x1EA1;ng x&#xE3; h&#x1ED9;i /// &#x1EA2;nh: FBNV"></amp-img></a>
<a href="/van-hoa/elly-tran-dang-anh-ban-khoa-than-tao-bao-1167929.html" title="Elly Tr&#x1EA7;n &#x111;&#x103;ng &#x1EA3;nh b&#xE1;n kh&#x1ECF;a th&#xE2;n t&#xE1;o b&#x1EA1;o" class="story__title">Elly Tr&#x1EA7;n &#x111;&#x103;ng &#x1EA3;nh b&#xE1;n kh&#x1ECF;a th&#xE2;n t&#xE1;o b&#x1EA1;o</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/doi-song/nong-tren-mang-xa-hoi-tu-dung-bi-beu-ten-vi-khong-dong-tien-lam-duong-1167930.html" title="N&#xF3;ng tr&#xEA;n m&#x1EA1;ng x&#xE3; h&#x1ED9;i: T&#x1EF1; d&#x1B0;ng b&#x1ECB; b&#xEA;u t&#xEA;n v&#xEC; &apos;kh&#xF4;ng &#x111;&#xF3;ng ti&#x1EC1;n l&#xE0;m &#x111;&#x1B0;&#x1EDD;ng&apos;" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/congthang/2020_01_03/anh214_azan.jpg" alt="H&#x1EBB;m 144 V&#xF5; Duy Ninh hi&#x1EC7;n &#x111;ang &#x111;&#x1B0;&#x1EE3;c 
tu s&#x1EED;a, n&#xE2;ng c&#x1EA5;p	 
 /// &#x1EA2;nh: V&#x169; Ph&#x1B0;&#x1EE3;ng"></amp-img></a>
<a href="/doi-song/nong-tren-mang-xa-hoi-tu-dung-bi-beu-ten-vi-khong-dong-tien-lam-duong-1167930.html" title="N&#xF3;ng tr&#xEA;n m&#x1EA1;ng x&#xE3; h&#x1ED9;i: T&#x1EF1; d&#x1B0;ng b&#x1ECB; b&#xEA;u t&#xEA;n v&#xEC; &apos;kh&#xF4;ng &#x111;&#xF3;ng ti&#x1EC1;n l&#xE0;m &#x111;&#x1B0;&#x1EDD;ng&apos;" class="story__title">N&#xF3;ng tr&#xEA;n m&#x1EA1;ng x&#xE3; h&#x1ED9;i: T&#x1EF1; d&#x1B0;ng b&#x1ECB; b&#xEA;u t&#xEA;n v&#xEC; &apos;kh&#xF4;ng &#x111;&#xF3;ng ti&#x1EC1;n l&#xE0;m &#x111;&#x1B0;&#x1EDD;ng&apos;</a>
<a href="/doi-song/" class="link">&#x110;&#x1EDD;i s&#x1ED1;ng</a>
</article>
<article class="story">
<a href="/doi-song/tin-tuc-dac-biet-tren-bao-in-ngay-412020-1167969.html" title="Tin t&#x1EE9;c &#x111;&#x1EB7;c bi&#x1EC7;t tr&#xEA;n b&#xE1;o in ng&#xE0;y 4.1.2020" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/congthang/2020_01_03/donald-trump_fkdp.jpg" alt=" /// &#x1EA2;nh: Reuters - AFP"></amp-img></a>
<a href="/doi-song/tin-tuc-dac-biet-tren-bao-in-ngay-412020-1167969.html" title="Tin t&#x1EE9;c &#x111;&#x1EB7;c bi&#x1EC7;t tr&#xEA;n b&#xE1;o in ng&#xE0;y 4.1.2020" class="story__title">Tin t&#x1EE9;c &#x111;&#x1EB7;c bi&#x1EC7;t tr&#xEA;n b&#xE1;o in ng&#xE0;y 4.1.2020</a>
<a href="/doi-song/" class="link">&#x110;&#x1EDD;i s&#x1ED1;ng</a>
</article>
<article class="story">
<a href="/doi-song/dan-mang-choang-vang-truoc-dam-cuoi-khung-o-quang-ninh-1167931.html" title="D&#xE2;n m&#x1EA1;ng &apos;cho&#xE1;ng v&#xE1;ng&apos; tr&#x1B0;&#x1EDB;c &#x111;&#xE1;m c&#x1B0;&#x1EDB;i kh&#x1EE7;ng &#x1EDF; Qu&#x1EA3;ng Ninh" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/congthang/2020_01_04/anh4_nnra.jpg" alt="R&#x1EA1;p c&#x1B0;&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c trang tr&#xED; 2,5 t&#x1EC9; &#x111;&#x1ED3;ng"></amp-img></a>
<a href="/doi-song/dan-mang-choang-vang-truoc-dam-cuoi-khung-o-quang-ninh-1167931.html" title="D&#xE2;n m&#x1EA1;ng &apos;cho&#xE1;ng v&#xE1;ng&apos; tr&#x1B0;&#x1EDB;c &#x111;&#xE1;m c&#x1B0;&#x1EDB;i kh&#x1EE7;ng &#x1EDF; Qu&#x1EA3;ng Ninh" class="story__title">D&#xE2;n m&#x1EA1;ng &apos;cho&#xE1;ng v&#xE1;ng&apos; tr&#x1B0;&#x1EDB;c &#x111;&#xE1;m c&#x1B0;&#x1EDB;i kh&#x1EE7;ng &#x1EDF; Qu&#x1EA3;ng Ninh</a>
<a href="/doi-song/" class="link">&#x110;&#x1EDD;i s&#x1ED1;ng</a>
</article>
<article class="story">
<a href="/van-hoa/bao-cao-tay-trang-cua-nganh-van-hoa-1167924.html" title="B&#xE1;o c&#xE1;o &apos;t&#x1EA9;y tr&#x1EAF;ng&apos; c&#x1EE7;a ng&#xE0;nh v&#x103;n h&#xF3;a" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/congthang/2020_01_03/182_xzsj.jpg" alt="T&#xF2;a nh&#xE0; kh&#xF4;ng ph&#xE9;p t&#x1EA1;i M&#xE3; P&#xEC; L&#xE8;ng l&#xE0;m h&#x1ECF;ng c&#x1EA3;nh quan thi&#xEA;n nhi&#xEA;n &#x1EDF; &#x111;&#xE2;y /// &#x1EA2;nh: L&#x1B0;u Quang Ph&#x1ED5;"></amp-img></a>
<a href="/van-hoa/bao-cao-tay-trang-cua-nganh-van-hoa-1167924.html" title="B&#xE1;o c&#xE1;o &apos;t&#x1EA9;y tr&#x1EAF;ng&apos; c&#x1EE7;a ng&#xE0;nh v&#x103;n h&#xF3;a" class="story__title">B&#xE1;o c&#xE1;o &apos;t&#x1EA9;y tr&#x1EAF;ng&apos; c&#x1EE7;a ng&#xE0;nh v&#x103;n h&#xF3;a</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
</div>
</div>
</div>
</section>
<div class="ads"><amp-ad width="300" height="250" type="doubleclick" data-slot="/23411214/thanhnien_The_gioi_Footer_300_250_1" data-multi-size-validation="false"><div placeholder></div><div fallback></div></amp-ad></div>
<section class="zone zone--slide-news">
<div class="tabs">
<ul class="nav">
<li class="active">
<a href="/van-hoa/">&#x110;&#x1ECD;c th&#xEA;m V&#x103;n h&#xF3;a</a>
</li>
</ul>
<div class="tab-content">
<div class="tab-pane tab1 active">

<article class="story">
<a href="/van-hoa/chuyen-it-biet-ve-nguyen-chanh-tin-trong-phim-van-bai-lat-ngua-1168057.html" title="Chuy&#x1EC7;n &#xED;t bi&#x1EBF;t v&#x1EC1; Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n trong phim &apos;V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a&apos;" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/dotuan/2020_01_04/6_khoe.jpg" alt="NS&#x1AF;T Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n v&#x1EDB;i vai di&#x1EC5;n &#x111;&#x1EC3; &#x111;&#x1EDD;i trong phim V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a /// &#x1EA2;NH: NSCC"></amp-img></a>
<a href="/van-hoa/chuyen-it-biet-ve-nguyen-chanh-tin-trong-phim-van-bai-lat-ngua-1168057.html" title="Chuy&#x1EC7;n &#xED;t bi&#x1EBF;t v&#x1EC1; Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n trong phim &apos;V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a&apos;" class="story__title">Chuy&#x1EC7;n &#xED;t bi&#x1EBF;t v&#x1EC1; Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n trong phim &apos;V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a&apos;</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/van-hoa/ro-hinh-anh-ong-bau-khac-tiep-bi-danh-mat-day-mau-1167822.html" title="R&#x1ED9; h&#xEC;nh &#x1EA3;nh &#xF4;ng b&#x1EA7;u Kh&#x1EAF;c Ti&#x1EC7;p b&#x1ECB; &#x111;&#xE1;nh, m&#x1EB7;t &#x111;&#x1EA7;y m&#xE1;u" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/thanhlongn/2020_01_03/kt_lxxx.jpg" alt="H&#xEC;nh &#x1EA3;nh &#xF4;ng b&#x1EA7;u Ng&#x1ECD;c Trinh &#x111;&#x1B0;&#x1EE3;c chia s&#x1EBB; r&#x1ED9;ng r&#xE3;i /// &#x1EA2;nh: FBNV/Ch&#x1EE5;p m&#xE0;n h&#xEC;nh"></amp-img></a>
<a href="/van-hoa/ro-hinh-anh-ong-bau-khac-tiep-bi-danh-mat-day-mau-1167822.html" title="R&#x1ED9; h&#xEC;nh &#x1EA3;nh &#xF4;ng b&#x1EA7;u Kh&#x1EAF;c Ti&#x1EC7;p b&#x1ECB; &#x111;&#xE1;nh, m&#x1EB7;t &#x111;&#x1EA7;y m&#xE1;u" class="story__title">R&#x1ED9; h&#xEC;nh &#x1EA3;nh &#xF4;ng b&#x1EA7;u Kh&#x1EAF;c Ti&#x1EC7;p b&#x1ECB; &#x111;&#xE1;nh, m&#x1EB7;t &#x111;&#x1EA7;y m&#xE1;u</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/van-hoa/ngoc-lan-cat-toc-ngan-sexy-va-tao-bao-1167674.html" title="Ng&#x1ECD;c Lan c&#x1EAF;t t&#xF3;c ng&#x1EAF;n, sexy v&#xE0; t&#xE1;o b&#x1EA1;o" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/thanhchau/2020_01_03/dscf0076-edit_qele.jpg" alt="Sau n&#x1EED;a n&#x103;m ngh&#x1EC9; ng&#x1A1;i ch&#x103;m con, Ng&#x1ECD;c Lan tr&#x1EDF; l&#x1EA1;i sexy qu&#xE1; &#x111;&#x1ED7;i"></amp-img></a>
<a href="/van-hoa/ngoc-lan-cat-toc-ngan-sexy-va-tao-bao-1167674.html" title="Ng&#x1ECD;c Lan c&#x1EAF;t t&#xF3;c ng&#x1EAF;n, sexy v&#xE0; t&#xE1;o b&#x1EA1;o" class="story__title">Ng&#x1ECD;c Lan c&#x1EAF;t t&#xF3;c ng&#x1EAF;n, sexy v&#xE0; t&#xE1;o b&#x1EA1;o</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/van-hoa/minh-tinh-cameron-diaz-sinh-con-gai-dau-long-o-tuoi-47-1168070.html" title="Minh tinh Cameron Diaz sinh con g&#xE1;i &#x111;&#x1EA7;u l&#xF2;ng &#x1EDF; tu&#x1ED5;i 47" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/tuyenth/2020_01_04/gettyimages-537759406-h_2019_emij.jpg" alt="Minh tinh Cameron Diaz v&#xE0; ca s&#x129; Benji Madden &#x111;&#xF3;n con g&#xE1;i &#x111;&#x1EA7;u l&#xF2;ng sau 5 n&#x103;m k&#x1EBF;t h&#xF4;n /// &#x1EA2;NH: GETTY"></amp-img></a>
<a href="/van-hoa/minh-tinh-cameron-diaz-sinh-con-gai-dau-long-o-tuoi-47-1168070.html" title="Minh tinh Cameron Diaz sinh con g&#xE1;i &#x111;&#x1EA7;u l&#xF2;ng &#x1EDF; tu&#x1ED5;i 47" class="story__title">Minh tinh Cameron Diaz sinh con g&#xE1;i &#x111;&#x1EA7;u l&#xF2;ng &#x1EDF; tu&#x1ED5;i 47</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/van-hoa/nhung-hinh-anh-cuoi-cung-cua-tai-tu-chanh-tin-trong-vang-bong-mot-thoi-1168068.html" title="Nh&#x1EEF;ng h&#xEC;nh &#x1EA3;nh cu&#x1ED1;i c&#xF9;ng c&#x1EE7;a t&#xE0;i t&#x1EED; Ch&#xE1;nh T&#xED;n trong &apos;Vang b&#xF3;ng m&#x1ED9;t th&#x1EDD;i&apos;" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/thanhlongn/2020_01_04/vangbongmotthoi115_flfu.jpg" alt="Nhi&#x1EC1;u kh&#xE1;n gi&#x1EA3; ti&#x1EBF;c nu&#x1ED1;i tr&#x1B0;&#x1EDB;c s&#x1EF1; ra &#x111;i c&#x1EE7;a Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n /// &#x1EA2;nh: BTC"></amp-img></a>
<a href="/van-hoa/nhung-hinh-anh-cuoi-cung-cua-tai-tu-chanh-tin-trong-vang-bong-mot-thoi-1168068.html" title="Nh&#x1EEF;ng h&#xEC;nh &#x1EA3;nh cu&#x1ED1;i c&#xF9;ng c&#x1EE7;a t&#xE0;i t&#x1EED; Ch&#xE1;nh T&#xED;n trong &apos;Vang b&#xF3;ng m&#x1ED9;t th&#x1EDD;i&apos;" class="story__title">Nh&#x1EEF;ng h&#xEC;nh &#x1EA3;nh cu&#x1ED1;i c&#xF9;ng c&#x1EE7;a t&#xE0;i t&#x1EED; Ch&#xE1;nh T&#xED;n trong &apos;Vang b&#xF3;ng m&#x1ED9;t th&#x1EDD;i&apos;</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/van-hoa/viet-huong-phat-qua-tet-cho-ba-con-ngheo-1168063.html" title="Vi&#x1EC7;t H&#x1B0;&#x1A1;ng ph&#xE1;t qu&#xE0; t&#x1EBF;t cho b&#xE0; con ngh&#xE8;o" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/ngocthanh/2020_01_04/viet-huong-tang-qua-tet-cho-nguoi-ngheo1_kayy.jpg" alt="L&#x1ECB;ch tr&#xEC;nh cu&#x1ED1;i n&#x103;m lu&#xF4;n k&#xED;n nh&#x1B0;ng n&#x103;m n&#xE0;o Vi&#x1EC7;t H&#x1B0;&#x1A1;ng c&#x169;ng &#x111;&#x1EBF;n v&#x1EDB;i b&#xE0; con nh&#x1EEF;ng v&#xF9;ng c&#xF2;n kh&#xF3; kh&#x103;n v&#xE0; c&#x1EA7;n gi&#xFA;p &#x111;&#x1EE1; /// &#x1EA2;nh: NVCC"></amp-img></a>
<a href="/van-hoa/viet-huong-phat-qua-tet-cho-ba-con-ngheo-1168063.html" title="Vi&#x1EC7;t H&#x1B0;&#x1A1;ng ph&#xE1;t qu&#xE0; t&#x1EBF;t cho b&#xE0; con ngh&#xE8;o" class="story__title">Vi&#x1EC7;t H&#x1B0;&#x1A1;ng ph&#xE1;t qu&#xE0; t&#x1EBF;t cho b&#xE0; con ngh&#xE8;o</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/van-hoa/ban-gai-tin-don-cua-g-dragon-du-lich-da-nang-1168034.html" title="B&#x1EA1;n g&#xE1;i tin &#x111;&#x1ED3;n c&#x1EE7;a G-Dragon du l&#x1ECB;ch &#x110;&#xE0; N&#x1EB5;ng" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/trucdl/2020_01_04/bangaitindongdragondulich5_anyf.png" alt="Lee Jooyeon selfie t&#x1EA1;i &#x110;&#xE0; N&#x1EB5;ng /// &#x1EA2;NH: INSTAGRAM NV"></amp-img></a>
<a href="/van-hoa/ban-gai-tin-don-cua-g-dragon-du-lich-da-nang-1168034.html" title="B&#x1EA1;n g&#xE1;i tin &#x111;&#x1ED3;n c&#x1EE7;a G-Dragon du l&#x1ECB;ch &#x110;&#xE0; N&#x1EB5;ng" class="story__title">B&#x1EA1;n g&#xE1;i tin &#x111;&#x1ED3;n c&#x1EE7;a G-Dragon du l&#x1ECB;ch &#x110;&#xE0; N&#x1EB5;ng</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
<article class="story">
<a href="/van-hoa/quynh-nga-run-that-su-khi-bi-viet-anh-mang-1168060.html" title="Qu&#x1EF3;nh Nga run th&#x1EAD;t s&#x1EF1; khi b&#x1ECB; Vi&#x1EC7;t Anh m&#x1EAF;ng" class="story__thumb"><amp-img layout="responsive" width="300" height="210" src="https://image.thanhnien.vn/300x210/uploaded/ngocthanh/2020_01_04/quynh-gan1_pvvp.jpg" alt="Qu&#x1EF3;nh Nga m&#x1EB7;c khoe v&#xF2;ng 1 &apos;ngh&#x1EB9;t th&#x1EDF;&apos; trong t&#x1EAD;p 41 phim &apos;Sinh t&#x1EED;&#x2019; /// &#x1EA2;nh: &#x110;PCC"></amp-img></a>
<a href="/van-hoa/quynh-nga-run-that-su-khi-bi-viet-anh-mang-1168060.html" title="Qu&#x1EF3;nh Nga run th&#x1EAD;t s&#x1EF1; khi b&#x1ECB; Vi&#x1EC7;t Anh m&#x1EAF;ng" class="story__title">Qu&#x1EF3;nh Nga run th&#x1EAD;t s&#x1EF1; khi b&#x1ECB; Vi&#x1EC7;t Anh m&#x1EAF;ng</a>
<a href="/van-hoa/" class="link">V&#x103;n h&#xF3;a</a>
</article>
</div>
</div>
</div>
</section>
