
<h5 class="subtitle"></h5><h3>An ninh m&#x1EA1;ng gi&#xFA;p &#x201C;m&#x1EA1;ch m&#xE1;u&#x201D; th&#xF4;ng tin &#x111;&#x1B0;&#x1EE3;c th&#xF4;ng su&#x1ED1;t</h3><h5 class="date-created">Th&#x1EE9; B&#x1EA3;y, 09/11/2019, 08:27:33</h5><div class="sapo"><p>ND&#x110;T &#x2013; B&#x1ED9; tr&#x1B0;&#x1EDF;ng Th&#xF4;ng tin v&#xE0; Truy&#x1EC1;n th&#xF4;ng Nguy&#x1EC5;n M&#x1EA1;nh H&#xF9;ng cho bi&#x1EBF;t, theo B&#xE1;o c&#xE1;o ch&#x1EC9; s&#x1ED1; an to&#xE0;n th&#xF4;ng tin to&#xE0;n c&#x1EA7;u n&#x103;m 2018 c&#x1EE7;a Li&#xEA;n minh Vi&#x1EC5;n th&#xF4;ng Qu&#x1ED1;c t&#x1EBF; (ITU), Vi&#x1EC7;t Nam x&#x1EBF;p h&#x1EA1;ng th&#x1EE9; 50 tr&#xEA;n 175 qu&#x1ED1;c gia v&#xE0; v&#xF9;ng l&#xE3;nh th&#x1ED5; &#x111;&#x1B0;&#x1EE3;c kh&#x1EA3;o s&#xE1;t &#x111;&#xE1;nh gi&#xE1;, v&#xE0; t&#x103;ng 50 h&#x1EA1;ng so v&#x1EDB;i ch&#x1EC9; s&#x1ED1; n&#x103;m 2017, v&#x1B0;&#x1EE3;t 30 h&#x1EA1;ng so v&#x1EDB;i m&#x1EE5;c ti&#xEA;u ban &#x111;&#x1EA7;u.</p></div><div class="media content-box mgb-0"><img class="mr-3 img-responsive" src="/cdn/vn/media/k2/items/src/4218/40ba9b30bb4c40bfa5603aa01b4a21ca.jpg" alt="An ninh m&#x1EA1;ng gi&#xFA;p &#x201C;m&#x1EA1;ch m&#xE1;u&#x201D; th&#xF4;ng tin &#x111;&#x1B0;&#x1EE3;c th&#xF4;ng su&#x1ED1;t" data-pagespeed-url-hash="3242909934" onload="pagespeed.CriticalImages.checkImageForCriticality(this);" data-pagespeed-lsc-url="https://nhandan.com.vn/cdn/vn/media/k2/items/src/4218/40ba9b30bb4c40bfa5603aa01b4a21ca.jpg"><p class="image-caption mgb-0 pbt-10">&#x110;&#x1EA1;i bi&#x1EC3;u Ph&#x1EA1;m Tr&#x1ECD;ng Nh&#xE2;n (B&#xEC;nh D&#x1B0;&#x1A1;ng) ch&#x1EA5;t v&#x1EA5;n B&#x1ED9; tr&#x1B0;&#x1EDF;ng Th&#xF4;ng tin v&#xE0; Truy&#x1EC1;n th&#xF4;ng Nguy&#x1EC5;n M&#x1EA1;nh H&#xF9;ng.</p></div><div class="item-content"><p><b>Nhi&#x1EC1;u t&#xED;n hi&#x1EC7;u vui v&#x1EC1; an to&#xE0;n, an ninh m&#x1EA1;ng</b></p>
<p>Tr&#x1EA3; l&#x1EDD;i t&#x1EA1;i phi&#xEA;n ch&#x1EA5;t v&#x1EA5;n c&#x1EE7;a Qu&#x1ED1;c h&#x1ED9;i, B&#x1ED9; tr&#x1B0;&#x1EDF;ng Th&#xF4;ng tin v&#xE0; Truy&#x1EC1;n th&#xF4;ng Nguy&#x1EC5;n M&#x1EA1;nh H&#xF9;ng cho bi&#x1EBF;t, trong n&#x103;m qua, ng&#xE0;nh c&#xF4;ng ngh&#x1EC7; th&#xF4;ng tin v&#xE0; truy&#x1EC1;n th&#xF4;ng n&#x1B0;&#x1EDB;c nh&#xE0; &#x111;&#xE3; c&#xF3; b&#x1B0;&#x1EDB;c ph&#xE1;t tri&#x1EC3;n, x&#x1EBF;p h&#x1EA1;ng b&#x1B0;u ch&#xED;nh t&#x103;ng 5 h&#x1EA1;ng t&#x1EEB; 50 l&#xEA;n 45 trong s&#x1ED1; 172 qu&#x1ED1;c gia. Ch&#x1EC9; s&#x1ED1; &#x1EE9;ng d&#x1EE5;ng vi&#x1EC5;n th&#xF4;ng v&#xE0; c&#xF4;ng ngh&#x1EC7; th&#xF4;ng tin t&#x103;ng h&#x1EA1;ng t&#x1EEB; 95 l&#xEA;n 41 trong s&#x1ED1; 141 n&#x1B0;&#x1EDB;c. X&#x1EBF;p h&#x1EA1;ng v&#x1EC1; an to&#xE0;n, an ninh m&#x1EA1;ng t&#x103;ng t&#x1EEB; 100 &#x111;&#x1EBF;n 50 trong s&#x1ED1; 194 qu&#x1ED1;c gia.</p>
<p>Tuy nhi&#xEA;n, b&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, B&#x1ED9; tr&#x1B0;&#x1EDF;ng Nguy&#x1EC5;n M&#x1EA1;nh H&#xF9;ng cho r&#x1EB1;ng v&#x1EAB;n c&#xF2;n nhi&#x1EC1;u t&#x1ED3;n t&#x1EA1;i nh&#x1EE9;c nh&#x1ED1;i, &#x111;&#xF3; l&#xE0; v&#x1EAD;n chuy&#x1EC3;n h&#xE0;ng l&#x1EAD;u, h&#xE0;ng c&#x1EA5;m qua k&#xEA;nh b&#x1B0;u ch&#xED;nh. L&#xE0; c&#xE1;c lo&#x1EA1;i r&#xE1;c vi&#x1EC5;n th&#xF4;ng, sim r&#xE1;c, tin nh&#x1EAF;n r&#xE1;c, th&#x1B0; r&#xE1;c, cu&#x1ED9;c g&#x1ECD;i r&#xE1;c. L&#xE0; s&#x1EF1; ch&#x1EAD;m tr&#x1EC5; c&#x1EE7;a m&#x1ED9;t s&#x1ED1; d&#x1EF1; &#xE1;n n&#x1EC1;n t&#x1EA3;ng v&#x1EC1; Ch&#xED;nh ph&#x1EE7; &#x111;i&#x1EC7;n t&#x1EED;. L&#xE0; t&#x1EF7; l&#x1EC7; cao c&#xE1;c m&#xE1;y t&#xED;nh b&#x1ECB; nhi&#x1EC5;m m&#xE3; &#x111;&#x1ED9;c. L&#xE0; v&#x1EA5;n &#x111;&#x1EC1; doanh nghi&#x1EC7;p c&#xF4;ng ngh&#x1EC7; s&#x1ED1; Vi&#x1EC7;t Nam gia c&#xF4;ng nhi&#x1EC1;u h&#x1A1;n l&#xE0; s&#xE1;ng t&#x1EA1;o s&#x1EA3;n ph&#x1EA9;m &#x201C;made in Vi&#x1EC7;t Nam&#x201D;. L&#xE0; s&#x1EF1; b&#x1EA5;t c&#x1EAD;p trong qu&#x1EA3;n l&#xFD; c&#xE1;c n&#x1EC1;n t&#x1EA3;ng xuy&#xEA;n bi&#xEA;n gi&#x1EDB;i l&#xE0; v&#x1EA5;n n&#x1EA1;n tin gi&#x1EA3;, qu&#x1EA3;ng c&#xE1;o sai s&#x1EF1; th&#x1EAD;t, v&#x1EA5;n &#x111;&#x1EC1; b&#xE1;o h&#xF3;a t&#x1EA1;p ch&#xED;, trang tin &#x111;i&#x1EC7;n t&#x1EED;, v&#x1EA5;n &#x111;&#x1EC1; &#x111;&#x1EA1;o &#x111;&#x1EE9;c ngh&#x1EC1; nghi&#x1EC7;p c&#x1EE7;a m&#x1ED9;t s&#x1ED1; ph&#xF3;ng vi&#xEA;n.</p>
<p style="text-align: center;"><img height="533" src="/cdn/vn/images/2019/lehongvan/11/Nguyen Ngoc Phuong - Quang Binh.JPG" width="800" data-pagespeed-url-hash="1528393204" onload="pagespeed.CriticalImages.checkImageForCriticality(this);" data-pagespeed-lsc-url="https://nhandan.com.vn/cdn/vn/images/2019/lehongvan/11/Nguyen%20Ngoc%20Phuong%20-%20Quang%20Binh.JPG"></p>
<p>Tr&#x1EA3; l&#x1EDD;i c&#xE2;u h&#x1ECF;i c&#x1EE7;a &#x111;&#x1EA1;i bi&#x1EC3;u Nguy&#x1EC5;n Ng&#x1ECD;c Ph&#x1B0;&#x1A1;ng (Qu&#x1EA3;ng B&#xEC;nh -<em> &#x1EA3;nh tr&#xEA;n</em>) l&#xE0; sau khi Lu&#x1EAD;t An ninh m&#x1EA1;ng &#x111;&#x1B0;&#x1EE3;c ban h&#xE0;nh th&#xEC; nh&#x1EEF;ng v&#x1EA5;n &#x111;&#x1EC1; tr&#xEA;n kh&#xF4;ng gian m&#x1EA1;ng c&#xF3; gi&#x1EA3;m xu&#x1ED1;ng kh&#xF4;ng, B&#x1ED9; tr&#x1B0;&#x1EDF;ng cho bi&#x1EBF;t, tr&#x1B0;&#x1EDB;c khi c&#xF3; Lu&#x1EAD;t An ninh m&#x1EA1;ng, ch&#xFA;ng ta &#x111;&#xE3; c&#xF3; nh&#x1EEF;ng c&#x1A1; s&#x1EDF; ph&#xE1;p l&#xFD; kh&#xE1;c &#x111;&#x1EC3; gi&#x1EA3;i quy&#x1EBF;t nh&#x1EEF;ng v&#x1EA5;n &#x111;&#x1EC1; tr&#xEA;n kh&#xF4;ng gian m&#x1EA1;ng. G&#x1EA7;n &#x111;&#xE2;y, khi Lu&#x1EAD;t An ninh m&#x1EA1;ng ra &#x111;&#x1EDD;i c&#xF3; hi&#x1EC7;u l&#x1EF1;c t&#x1EEB; &#x111;&#x1EA7;u n&#x103;m nay th&#xEC; vi&#x1EC7;c n&#xE0;y m&#x1EA1;nh m&#x1EBD; h&#x1A1;n. Hi&#x1EC7;n nay ch&#xFA;ng ta c&#xF2;n ph&#x1EA3;i chi ti&#x1EBF;t h&#xF3;a s&#xE1;u &#x111;i&#x1EC1;u kho&#x1EA3;n tr&#xEA;n Lu&#x1EAD;t An ninh m&#x1EA1;ng b&#x1EB1;ng ngh&#x1ECB; &#x111;&#x1ECB;nh. Nh&#x1B0;ng ch&#xFA;ng ta kh&#xF4;ng d&#x1EEB;ng l&#x1EA1;i &#x111;&#x1EC3; &#x111;&#x1EE3;i m&#xE0; l&#xE0;m m&#x1EA1;nh h&#x1A1;n r&#x1EA5;t nhi&#x1EC1;u.</p>
<p>B&#x1ED9; tr&#x1B0;&#x1EDF;ng cho bi&#x1EBF;t, tr&#x1B0;&#x1EDB;c &#x111;&#xE2;y, Facebook ch&#x1EC9; th&#x1EF1;c hi&#x1EC7;n 20-30% y&#xEA;u c&#x1EA7;u c&#x1EE7;a ch&#xFA;ng ta, g&#x1EA7;n &#x111;&#xE2;y t&#x1EF7; l&#x1EC7; &#x111;&#xE3; n&#xE2;ng l&#xEA;n &#x111;&#x1EBF;n 70%. Google ng&#xE0;y tr&#x1B0;&#x1EDB;c ch&#xFA;ng ta n&#xF3;i 100 th&#xEC; h&#x1ECD; ch&#x1EA5;p h&#xE0;nh c&#x1EE1; kho&#x1EA3;ng 40-50 th&#xF4;i, hi&#x1EC7;n nay ch&#x1EA5;p h&#xE0;nh c&#x1EE7;a h&#x1ECD; &#x111;&#xE3; l&#xEA;n &#x111;&#x1EBF;n m&#x1EE9;c 85%, th&#x1EAD;m ch&#xED; c&#xF3; m&#x1ED9;t s&#x1ED1; n&#x1ED9;i dung l&#xEA;n &#x111;&#x1EBF;n h&#x1A1;n 90%. Th&#xED; d&#x1EE5; nh&#x1B0;, g&#x1EE1; c&#xE1;c game x&#x1EA5;u &#x111;&#x1ED9;c, game &#x111;&#xE1;nh b&#x1EA1;c th&#xEC; t&#x1EF7; l&#x1EC7; ng&#x103;n ch&#x1EB7;n c&#x1EE7;a Google g&#x1EA7;n &#x111;&#xE2;y l&#xE0; 92%. C&#xE1;ch &#x111;&#xE2;y hai ng&#xE0;y, Facebook c&#x169;ng ch&#xED;nh th&#x1EE9;c tuy&#xEA;n b&#x1ED1; ch&#x1EB7;n nh&#x1EEF;ng qu&#x1EA3;ng c&#xE1;o ch&#xED;nh tr&#x1ECB; &#x111;&#x1ED1;i v&#x1EDB;i 21 trang ch&#x1ED1;ng ph&#xE1; Nh&#xE0; n&#x1B0;&#x1EDB;c Vi&#x1EC7;t Nam, trong &#x111;&#xF3; c&#xF3; c&#x1EA3; nh&#x1EEF;ng trang Ch&#xED;nh ph&#x1EE7; Vi&#x1EC7;t Nam &#x111;&#xE3; tuy&#xEA;n b&#x1ED1; l&#xE0; kh&#x1EE7;ng b&#x1ED1;.</p>
<p><b>An ninh m&#x1EA1;ng l&#xE0; &#x111;i&#x1EC1;u ki&#x1EC7;n ti&#xEA;n quy&#x1EBF;t &#x111;&#x1EC3; tri&#x1EC3;n khai Ch&#xED;nh ph&#x1EE7; &#x111;i&#x1EC7;n t&#x1EED;</b></p>
<p>Tr&#x1EA3; l&#x1EDD;i c&#xE2;u h&#x1ECF;i c&#x1EE7;a &#x111;&#x1EA1;i bi&#x1EC3;u Ph&#x1EA1;m Tr&#x1ECD;ng Nh&#xE2;n (B&#xEC;nh D&#x1B0;&#x1A1;ng) v&#x1EC1; b&#x1EA3;o &#x111;&#x1EA3;m an to&#xE0;n, an ninh m&#x1EA1;ng trong Ch&#xED;nh ph&#x1EE7; s&#x1ED1;, kinh t&#x1EBF; s&#x1ED1;, B&#x1ED9; tr&#x1B0;&#x1EDF;ng cho r&#x1EB1;ng &#x111;i&#x1EC1;u ki&#x1EC7;n ti&#xEA;n quy&#x1EBF;t &#x111;&#x1EC3; tri&#x1EC3;n khai kinh t&#x1EBF; s&#x1ED1; v&#xE0; Ch&#xED;nh ph&#x1EE7; &#x111;i&#x1EC7;n t&#x1EED; l&#xE0; b&#x1EA3;o &#x111;&#x1EA3;m an to&#xE0;n, an ninh m&#x1EA1;ng. Ch&#xFA;ng ta &#x111;&#x1B0;a t&#x1EA5;t c&#x1EA3; l&#xEA;n kh&#xF4;ng gian m&#x1EA1;ng, t&#x1EEB; th&#xF4;ng tin, d&#x1EEF; li&#x1EC7;u, cu&#x1ED9;c s&#x1ED1;ng, b&#xED; m&#x1EAD;t c&#x1EE7;a ch&#xFA;ng ta l&#xEA;n kh&#xF4;ng gian m&#x1EA1;ng m&#xE0; kh&#xF4;ng an to&#xE0;n th&#xEC; nguy h&#x1EA1;i v&#xF4; c&#xF9;ng. Cho n&#xEA;n, B&#x1ED9; Th&#xF4;ng tin v&#xE0; Truy&#x1EC1;n th&#xF4;ng x&#xE1;c &#x111;&#x1ECB;nh &#x111;&#xE2;y l&#xE0; &#x111;i&#x1EC1;u ki&#x1EC7;n ti&#xEA;n quy&#x1EBF;t, n&#x1EBF;u kh&#xF4;ng c&#xF3; &#x111;i&#x1EC1;u ki&#x1EC7;n n&#xE0;y th&#xEC; kh&#xF4;ng l&#xE0;m nh&#x1EEF;ng vi&#x1EC7;c ch&#x1B0;a x&#xE1;c &#x111;&#x1ECB;nh ti&#x1EBF;p theo.</p>
<p>B&#x1ED9; tr&#x1B0;&#x1EDF;ng c&#x169;ng cho bi&#x1EBF;t ng&#x1B0;&#x1EDD;i Vi&#x1EC7;t Nam m&#xEC;nh l&#xE0;m an ninh m&#x1EA1;ng r&#x1EA5;t t&#x1ED1;t. Trong s&#x1ED1;100 ng&#x1B0;&#x1EDD;i &#x111;&#x1B0;&#x1EE3;c vinh danh to&#xE0;n c&#x1EA7;u n&#x103;m 2018 v&#x1EC1; chuy&#xEA;n gia an ninh m&#x1EA1;ng th&#xEC; b&#x1ED1;n ng&#x1B0;&#x1EDD;i mang t&#xEA;n Vi&#x1EC7;t Nam, trong &#x111;&#xF3; hai ng&#x1B0;&#x1EDD;i &#x111;ang &#x1EDF; Vi&#x1EC7;t Nam v&#xE0; hai ng&#x1B0;&#x1EDD;i &#x1EDF; n&#x1B0;&#x1EDB;c ngo&#xE0;i. Hi&#x1EC7;n nay, ch&#xFA;ng ta c&#xF3; g&#x1EA7;n 100 doanh nghi&#x1EC7;p cung c&#x1EA5;p s&#x1EA3;n ph&#x1EA9;m, d&#x1ECB;ch v&#x1EE5; an to&#xE0;n, an ninh m&#x1EA1;ng. C&#xF3; nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m chi&#x1EBF;m 85% th&#x1ECB; tr&#x1B0;&#x1EDD;ng trong n&#x1B0;&#x1EDB;c. &#x201C;C&#xE1;c qu&#x1ED1;c gia c&#xF3; s&#x1EA3;n ph&#x1EA9;m v&#x1EC1; an to&#xE0;n th&#xF4;ng tin chi&#x1EBF;m &#x111;&#x1EBF;n 85% th&#x1ECB; tr&#x1B0;&#x1EDD;ng trong n&#x1B0;&#x1EDB;c th&#xEC; r&#x1EA5;t &#xED;t, ch&#x1EC9; d&#x1B0;&#x1EDB;i 10 n&#x1B0;&#x1EDB;c. C&#xF3; nh&#x1EEF;ng doanh nghi&#x1EC7;p Vi&#x1EC7;t Nam c&#xF2;n b&#xE1;n &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n ph&#x1EA9;m an to&#xE0;n th&#xF4;ng tin ra n&#x1B0;&#x1EDB;c ngo&#xE0;i. &#x110;&#x1EA5;y l&#xE0; &#x111;i&#x1EC1;u ki&#x1EC7;n thu&#x1EAD;n l&#x1EE3;i c&#x1EE7;a ch&#xFA;ng ta&#x201D;, B&#x1ED9; tr&#x1B0;&#x1EDF;ng Nguy&#x1EC5;n M&#x1EA1;nh H&#xF9;ng chia s&#x1EBB;.</p>
<p style="text-align: center;"><img height="533" src="/cdn/vn/images/2019/lehongvan/11/Nguyen Manh Hung - Bo truogn Bo TT&amp;TT (2).JPG" width="800" data-pagespeed-url-hash="565356658" onload="pagespeed.CriticalImages.checkImageForCriticality(this);" data-pagespeed-lsc-url="https://nhandan.com.vn/cdn/vn/images/2019/lehongvan/11/Nguyen%20Manh%20Hung%20-%20Bo%20truogn%20Bo%20TT&amp;TT%20(2).JPG"></p>
<p style="text-align: center;"><em>B&#x1ED9; tr&#x1B0;&#x1EDF;ng Th&#xF4;ng tin v&#xE0; Truy&#x1EC1;n th&#xF4;ng Nguy&#x1EC5;n M&#x1EA1;nh H&#xF9;ng tr&#x1EA3; l&#x1EDD;i ch&#x1EA5;t v&#x1EA5;n.</em></p>
<p>Trong bu&#x1ED5;i h&#x1ECD;p c&#x1EE7;a T&#x1ED5; c&#xF4;ng t&#xE1;c Ch&#xED;nh ph&#x1EE7; &#x111;i&#x1EC7;n t&#x1EED; m&#x1EDB;i &#x111;&#xE2;y, &#x111;&#xE3; th&#x1ED1;ng nh&#x1EA5;t &#x111;&#x1ED1;i v&#x1EDB;i d&#x1EF1; &#xE1;n Ch&#xED;nh ph&#x1EE7; &#x111;i&#x1EC7;n t&#x1EED; th&#xEC; s&#x1EA3;n ph&#x1EA9;m an to&#xE0;n, an ninh m&#x1EA1;ng ph&#x1EA3;i l&#xE0; c&#x1EE7;a Vi&#x1EC7;t Nam. Khi l&#xE0;m vi&#x1EC7;c v&#x1EDB;i 20 doanh nghi&#x1EC7;p n&#xF2;ng c&#x1ED1;t v&#x1EC1; an ninh m&#x1EA1;ng th&#xEC; t&#x1EA5;t c&#x1EA3; c&#xE1;c h&#x1EC7; th&#x1ED1;ng &#x111;&#xF3; c&#xE1;c doanh nghi&#x1EC7;p &#x111;&#x1EC1;u l&#xE0;m &#x111;&#x1B0;&#x1EE3;c h&#x1EBF;t. Hi&#x1EC7;n nay, ch&#xFA;ng ta &#x111;&#xE3; c&#xF3; kho&#x1EA3;ng 65% h&#x1EC7; th&#x1ED1;ng, c&#xF2;n 35% ch&#xFA;ng ta ph&#x1EA3;i &#x111;&#x1EA7;u t&#x1B0; th&#xEA;m, kho&#x1EA3;ng m&#x1ED9;t n&#x103;m n&#x1EEF;a c&#xF3; th&#x1EC3; c&#x1A1; b&#x1EA3;n ho&#xE0;n th&#xE0;nh.</p>
<p>V&#x1EA5;n &#x111;&#x1EC1; m&#xE1;y t&#xED;nh ma, hi&#x1EC7;n nay Vi&#x1EC7;t Nam &#x111;&#x1B0;&#x1EE3;c x&#x1EBF;p h&#x1EA1;ng &#x111;&#x1EE9;ng th&#x1EE9; 10 tr&#xEA;n th&#x1EBF; gi&#x1EDB;i. M&#xE1;y t&#xED;nh ma l&#xE0; m&#xE1;y t&#xED;nh khi b&#x1ECB; nhi&#x1EC5;m m&#xE3; &#x111;&#x1ED9;c th&#xEC; t&#x1EF1; &#x111;&#x1ED9;ng g&#x1EED;i th&#x1B0; r&#xE1;c ra qu&#x1ED1;c t&#x1EBF;. M&#xE1;y t&#xED;nh ma th&#xEC; c&#x169;ng c&#xF3; nhi&#x1EC1;u nguy&#xEA;n nh&#xE2;n, trong &#x111;&#xF3; c&#xF3; m&#x1ED9;t nguy&#xEA;n nh&#xE2;n quan tr&#x1ECD;ng l&#xE0; do ng&#x1B0;&#x1EDD;i d&#xF9;ng hay d&#xF9;ng ph&#x1EA7;n m&#x1EC1;m mi&#x1EC5;n ph&#xED;, d&#x1EC5; b&#x1ECB; b&#x1EBB; kh&#xF3;a c&#xE0;i c&#x1EAF;m m&#xE3; &#x111;&#x1ED9;c ngay trong &#x111;&#x1EA5;y. Th&#x1EE9; hai l&#xE0; ng&#x1B0;&#x1EDD;i d&#xF9;ng c&#x169;ng hay t&#x1EA3;i c&#xE1;c th&#xF4;ng tin, ph&#x1EA7;n m&#x1EC1;m t&#x1EEB; tr&#xEA;n m&#x1EA1;ng th&#xEC; trong ph&#x1EA7;n m&#x1EC1;m &#x111;&#xF3; c&#x169;ng &#x111;&#xE3; c&#xE0;i s&#x1EB5;n m&#xE3; &#x111;&#x1ED9;c. Vi&#x1EC7;c nh&#x1EAD;n th&#x1B0; &#x111;i&#x1EC7;n t&#x1EED; c&#x169;ng r&#x1EA5;t d&#x1EC5; d&#xE0;ng l&#xE2;y nhi&#x1EC5;m nhi&#x1EC1;u. B&#x1ED9; Th&#xF4;ng tin v&#xE0; Truy&#x1EC1;n th&#xF4;ng &#x111;&#xE3; nh&#x1EAD;n ra vi&#x1EC7;c n&#xE0;y, ph&#xE1;t hi&#x1EC7;n c&#xE1;c &#x111;&#x1ECB;a ch&#x1EC9; nhi&#x1EC5;m m&#xE3; &#x111;&#x1ED9;c, c&#xF3; c&#xF4;ng c&#x1EE5; x&#x1EED; l&#xFD;, &#x111;&#x1ED3;ng th&#x1EDD;i h&#x1EE3;p t&#xE1;c qu&#x1ED1;c t&#x1EBF; &#x111;&#x1EC3; h&#x1ECD; cung c&#x1EA5;p c&#xE1;c danh s&#xE1;ch &#x111;en. K&#x1EBF;t qu&#x1EA3; l&#xE0; h&#xE0;ng n&#x103;m &#x201C;m&#xE1;y t&#xED;nh ma&#x201D; c&#x1EE7;a Vi&#x1EC7;t Nam &#x111;&#x1EC1;u t&#x103;ng l&#xEA;n nh&#x1B0;ng ri&#xEA;ng n&#x103;m 2019 l&#x1EA1;i gi&#x1EA3;m.</p>
<p>B&#x1ED9; tr&#x1B0;&#x1EDF;ng cho bi&#x1EBF;t, c&#xE1;ch &#x111;&#xE2;y ba ng&#xE0;y m&#x1ED9;t t&#x1ED5; ch&#x1EE9;c qu&#x1ED1;c t&#x1EBF; c&#xF3; uy t&#xED;n c&#x1EE7;a Nga &#x111;&#xE3; c&#xF4;ng b&#x1ED1;, Vi&#x1EC7;t Nam t&#x1EEB; v&#x1ECB; tr&#xED; top &#x111;&#x1EA7;u nhi&#x1EC5;m m&#xE3; &#x111;&#x1ED9;c trong c&#xE1;c n&#x1B0;&#x1EDB;c ASEAN (&#x111;&#x1EE9;ng th&#x1EE9; 9 ho&#x1EB7;c th&#x1EE9; 10), th&#xEC; b&#xE2;y gi&#x1EDD;, c&#xF9;ng Singapore, ch&#xFA;ng ta l&#xE0; m&#x1ED9;t trong hai n&#x1B0;&#x1EDB;c &#xED;t m&#xE3; &#x111;&#x1ED9;c trong m&#xE1;y t&#xED;nh, &#x111;i&#x1EC7;n tho&#x1EA1;i di &#x111;&#x1ED9;ng nh&#x1EA5;t.</p>
<p><b>An ninh m&#x1EA1;ng nh&#x1EB1;m ph&#x1EE5;c v&#x1EE5; ph&#xE1;t tri&#x1EC3;n c&#x1EE7;a &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c</b></p>
<p style="text-align: center;"><b><img height="533" src="/cdn/vn/images/2019/lehongvan/11/To Lam - Bo truong Bo Cong an (1).JPG" width="800" data-pagespeed-url-hash="1454546440" onload="pagespeed.CriticalImages.checkImageForCriticality(this);" data-pagespeed-lsc-url="https://nhandan.com.vn/cdn/vn/images/2019/lehongvan/11/To%20Lam%20-%20Bo%20truong%20Bo%20Cong%20an%20(1).JPG"></b></p>
<p style="text-align: center;"><em>B&#x1ED9; tr&#x1B0;&#x1EDF;ng C&#xF4;ng an T&#xF4; L&#xE2;m tr&#x1EA3; l&#x1EDD;i ch&#x1EA5;t v&#x1EA5;n v&#x1EC1; v&#x1EA5;n &#x111;&#x1EC1; an ninh m&#x1EA1;ng.</em></p>
<p>Tr&#x1EA3; l&#x1EDD;i ch&#x1EA5;t v&#x1EA5;n v&#x1EC1; an ninh m&#x1EA1;ng, B&#x1ED9; tr&#x1B0;&#x1EDF;ng C&#xF4;ng an T&#xF4; L&#xE2;m cho r&#x1EB1;ng, &#x111;&#xE2;y l&#xE0; m&#x1ED9;t v&#x1EA5;n &#x111;&#x1EC1; to&#xE0;n c&#x1EA7;u. T&#x1EA5;t c&#x1EA3; c&#xE1;c qu&#x1ED1;c gia &#x111;&#x1EC1;u quan t&#xE2;m &#x111;&#x1EBF;n v&#x1EA5;n &#x111;&#x1EC1; an ninh m&#x1EA1;ng v&#xE0; kh&#xF4;ng c&#xF3; m&#x1ED9;t di&#x1EC5;n &#x111;&#xE0;n qu&#x1ED1;c t&#x1EBF; n&#xE0;o hi&#x1EC7;n nay t&#x1EEB; Li&#xEA;n h&#x1EE3;p qu&#x1ED1;c cho &#x111;&#x1EBF;n c&#xE1;c di&#x1EC5;n &#x111;&#xE0;n khu v&#x1EF1;c l&#xE0; kh&#xF4;ng b&#xE0;n v&#x1EC1; v&#x1EA5;n &#x111;&#x1EC1; an ninh m&#x1EA1;ng. Kh&#xF4;ng c&#xF3; m&#x1ED9;t qu&#x1ED1;c gia n&#xE0;o c&#xF3; th&#x1EC3; &#x111;&#x1EE7; l&#x1EF1;c &#x111;&#x1EC3; c&#xF3; th&#x1EC3; &#x111;&#x1ED1;i ph&#xF3; &#x111;&#x1B0;&#x1EE3;c v&#x1EDB;i v&#x1EA5;n &#x111;&#x1EC1; v&#x1EC1; an ninh m&#x1EA1;ng, &#x111;&#x1EC1;u ph&#x1EA3;i li&#xEA;n minh, li&#xEA;n k&#x1EBF;t v&#x1EDB;i nhau &#x111;&#x1EC3; x&#x1EED; l&#xFD;.</p>
<p>Theo B&#x1ED9; tr&#x1B0;&#x1EDF;ng T&#xF4; L&#xE2;m, Vi&#x1EC7;t Nam &#x111;ang &#x111;&#x1EE9;ng tr&#x1B0;&#x1EDB;c r&#x1EA5;t nhi&#x1EC1;u th&#xE1;ch th&#x1EE9;c. C&#xF3; ng&#x1B0;&#x1EDD;i n&#xF3;i r&#x1EB1;ng ch&#xFA;ng ta &#x111;ang ph&#x1EA3;i &#x111;&#x1ED1;i m&#x1EB7;t v&#x1EDB;i m&#x1ED9;t cu&#x1ED9;c chi&#x1EBF;n tranh m&#x1EA1;ng th&#x1EF1;c s&#x1EF1; tr&#xEA;n r&#x1EA5;t nhi&#x1EC1;u m&#x1EB7;t. V&#x1EEB;a qua &#x110;&#x1EA3;ng, Nh&#xE0; n&#x1B0;&#x1EDB;c, Qu&#x1ED1;c h&#x1ED9;i &#x111;&#xE3; ban h&#xE0;nh r&#x1EA5;t nhi&#x1EC1;u ngh&#x1ECB; quy&#x1EBF;t, lu&#x1EAD;t &#x111;&#x1EC3; gi&#x1EEF; g&#xEC;n &#x111;&#x1B0;&#x1EE3;c an ninh m&#x1EA1;ng v&#xE0; ph&#x1EE5;c v&#x1EE5; cho ph&#xE1;t tri&#x1EC3;n kinh t&#x1EBF; c&#x1EE7;a &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c.</p>
<p>V&#x1EC1; v&#x1EA5;n &#x111;&#x1EC1; t&#x1ED9;i ph&#x1EA1;m m&#x1EA1;ng, B&#x1ED9; tr&#x1B0;&#x1EDF;ng T&#xF4; cho bi&#x1EBF;t c&#xF3; m&#x1ED9;t s&#x1ED1; kh&#xF3; kh&#x103;n. &#x110;&#xE2;y l&#xE0; m&#x1ED9;t lo&#x1EA1;i t&#x1ED9;i ph&#x1EA1;m &#x1EA9;n danh, t&#xED;nh n&#x1EB7;c danh c&#x1EE7;a n&#xF3; &#x111;&#x1B0;&#x1EE3;c t&#x1ED9;i ph&#x1EA1;m l&#x1EE3;i d&#x1EE5;ng. Ph&#x1B0;&#x1A1;ng th&#x1EE9;c ho&#x1EA1;t &#x111;&#x1ED9;ng tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c m&#x1EB7;t &#x111;&#x1EDD;i s&#x1ED1;ng, kinh t&#x1EBF;, v&#x103;n h&#xF3;a, x&#xE3; h&#x1ED9;i. T&#x1ED9;i ph&#x1EA1;m m&#x1EA1;ng kh&#xF4;ng ch&#x1EC9; kh&#x1EE7;ng b&#x1ED1;, tuy&#xEA;n truy&#x1EC1;n, chia r&#x1EBD;, ph&#xE1; ho&#x1EA1;i &#x111;&#x1EA1;i &#x111;o&#xE0;n k&#x1EBF;t d&#xE2;n t&#x1ED9;c, t&#x1EA1;o ra kh&#x1EE7;ng ho&#x1EA3;ng, m&#xE0; &#x1EDF; m&#x1ED9;t s&#x1ED1; n&#x1B0;&#x1EDB;c tr&#xEA;n th&#x1EBF; gi&#x1EDB;i c&#xF2;n can thi&#x1EC7;p c&#x1EA3; v&#xE0;o b&#x1EA7;u c&#x1EED;.</p>
<p>B&#x1ED9; tr&#x1B0;&#x1EDF;ng T&#xF4; L&#xE2;m kh&#x1EB3;ng &#x111;&#x1ECB;nh: B&#x1ED9; C&#xF4;ng an d&#x1B0;&#x1EDB;i s&#x1EF1; ch&#x1EC9; &#x111;&#x1EA1;o c&#x1EE7;a Ch&#xED;nh ph&#x1EE7;, &#x111;ang ph&#x1ED1;i h&#x1EE3;p v&#x1EDB;i c&#xE1;c ng&#xE0;nh &#x111;&#x1EC3; tri&#x1EC3;n khai c&#xE1;c c&#xF4;ng t&#xE1;c &#x111;&#x1EC3; b&#x1EA3;o &#x111;&#x1EA3;m an ninh, an to&#xE0;n m&#x1EA1;ng.</p>
<p>V&#x1EC1; tri&#x1EC3;n khai nh&#x1EEF;ng v&#x1EA5;n &#x111;&#x1EC1; c&#x1EE7;a Lu&#x1EAD;t An ninh m&#x1EA1;ng, B&#x1ED9; tr&#x1B0;&#x1EDF;ng T&#xF4; L&#xE2;m c&#x169;ng cho bi&#x1EBF;t c&#xF2;n m&#x1ED9;t s&#x1ED1; c&#xE1;c v&#x103;n b&#x1EA3;n d&#x1B0;&#x1EDB;i lu&#x1EAD;t s&#x1EBD; ti&#x1EBF;p t&#x1EE5;c ban h&#xE0;nh.</p>
<p>&#x201C;B&#x1ED9; C&#xF4;ng an c&#x169;ng r&#x1EA5;t &#x1EE7;ng h&#x1ED9; s&#x1EF1; ph&#xE1;t tri&#x1EC3;n c&#xF4;ng ngh&#x1EC7; m&#x1EA1;ng, ch&#xFA;ng t&#xF4;i quan ni&#x1EC7;m &#x111;&#xE2;y l&#xE0; m&#x1ED9;t h&#x1EC7; tu&#x1EA7;n ho&#xE0;n, h&#x1EC7; huy&#x1EBF;t m&#x1EA1;ch r&#x1EA5;t quan tr&#x1ECD;ng nh&#x1B0; c&#x1A1; th&#x1EC3;, &#x111;&#x1EDD;i s&#x1ED1;ng con ng&#x1B0;&#x1EDD;i &#x111;&#x1ED1;i v&#x1EDB;i h&#x1EC7; th&#xF4;ng tin, h&#x1EC7; m&#x1EA1;ng c&#x1EE7;a m&#x1ED9;t qu&#x1ED1;c gia&#x201D;, B&#x1ED9; tr&#x1B0;&#x1EDF;ng T&#xF4; L&#xE2;m nh&#x1EA5;n m&#x1EA1;nh.</p>
<p>Theo B&#x1ED9; tr&#x1B0;&#x1EDF;ng, h&#x1EC7; th&#x1ED1;ng th&#xF4;ng tin truy&#x1EC1;n th&#xF4;ng th&#xEC; ph&#x1EA3;i c&#xF3; th&#xF4;ng tin, ph&#x1EA3;i c&#xF3; nguy&#xEA;n li&#x1EC7;u th&#xEC; s&#x1EE9;c s&#x1ED1;ng c&#x1EE7;a &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c duy tr&#xEC;. B&#x1ED9; C&#xF4;ng an quan ni&#x1EC7;m c&#xF4;ng vi&#x1EC7;c n&#xE0;y nh&#x1B0; l&#xE0; c&#xE1;c b&#xE1;c s&#x129; tim m&#x1EA1;ch, gi&#x1EEF; l&#xE0;m sao cho th&#x1EBF; h&#x1EC7; tu&#x1EA7;n ho&#xE0;n th&#xF4;ng su&#x1ED1;t, l&#xE0;m sao &#x111;&#x1EC3; nhi&#x1EC1;u oxy, &#xED;t carbonic, nhi&#x1EC1;u m&#xE1;u &#x111;&#x1ECF;, &#xED;t m&#xE1;u &#x111;en, b&#x1EA3;o &#x111;&#x1EA3;m kh&#xF4;ng &#x111;&#x1ED9;t qu&#x1EF5;, kh&#xF4;ng &#x111;&#x1EE9;t m&#x1EA1;ch, kh&#xF4;ng t&#x1EAF;c ngh&#x1EBD;n.</p>
<p>&#x201C;&#x110;&#xF3; l&#xE0; nhi&#x1EC7;m v&#x1EE5; c&#x1EE7;a ch&#xFA;ng t&#xF4;i &#x111;&#x1ED1;i v&#x1EDB;i c&#xE1;c ng&#xE0;nh trong qu&#x1EA3;n l&#xFD; an ninh m&#x1EA1;ng, kh&#xF4;ng h&#x1EC1; c&#xF3; v&#x1EA5;n &#x111;&#x1EC1; g&#xEC; c&#x1EA3;n tr&#x1EDF; ho&#x1EB7;c kh&#xF4;ng ph&#xE1;t tri&#x1EC3;n th&#x1EBF; h&#x1EC7; th&#xF4;ng tin m&#x1EA1;ng Vi&#x1EC7;t Nam&#x201D;, B&#x1ED9; tr&#x1B0;&#x1EDF;ng T&#xF4; L&#xE2;m k&#x1EBF;t lu&#x1EAD;n.</p></div><p class="text-right author">L&#xC2;M TH&#x1EA2;O. &#x1EA2;nh: DUY LINH</p>
<div class="social-box text-right"><a href="https://www.facebook.com/sharer/sharer.php?kid_directed_site=0&amp;sdk=joey&amp;u=https://nhandan.com.vn/khoahoc-congnghe/item/42182702-an-ninh-mang-giup-&#x201C;mach-mau&#x201D;-thong-tin-duoc-thong-suot.html&amp;display=popup&amp;ref=plugin&amp;src=share_button" class="share-facebook" target="_blank"><i class="icon-facebook"></i></a><a href="https://twitter.com/intent/tweet?url=https://nhandan.com.vn/khoahoc-congnghe/item/42182702-an-ninh-mang-giup-&#x201C;mach-mau&#x201D;-thong-tin-duoc-thong-suot.html" class="share-twitter" target="_blank"><i class="icon-twitter"></i></a><a href="https://plus.google.com/share?url=https://nhandan.com.vn/khoahoc-congnghe/item/42182702-an-ninh-mang-giup-&#x201C;mach-mau&#x201D;-thong-tin-duoc-thong-suot.html" class="share-google" target="_blank"><i class="icon-google"></i></a></div>
