
<h5 class="subtitle"></h5><h3>H&#x1ED9;i ngh&#x1ECB; v&#x1EC1; ph&#xE1;t tri&#x1EC3;n b&#x1EC1;n v&#x1EEF;ng &#x111;&#x1ED3;ng b&#x1EB1;ng s&#xF4;ng C&#x1EED;u Long</h3><h5 class="date-created">Th&#x1EE9; T&#x1B0;, 19/06/2019, 02:55:41</h5><div class="sapo"><p>Ng&#xE0;y 18-6, t&#x1EA1;i TP H&#x1ED3; Ch&#xED; Minh, V&#x103;n ph&#xF2;ng Ch&#xED;nh ph&#x1EE7; t&#x1ED5; ch&#x1EE9;c H&#x1ED9;i ngh&#x1ECB; &#x111;&#xE1;nh gi&#xE1; k&#x1EBF;t qu&#x1EA3; hai n&#x103;m tri&#x1EC3;n khai th&#x1EF1;c hi&#x1EC7;n Ngh&#x1ECB; quy&#x1EBF;t s&#x1ED1; 120/NQ-CP c&#x1EE7;a Ch&#xED;nh ph&#x1EE7; v&#x1EC1; ph&#xE1;t tri&#x1EC3;n b&#x1EC1;n v&#x1EEF;ng &#x111;&#x1ED3;ng b&#x1EB1;ng s&#xF4;ng C&#x1EED;u Long (&#x110;BSCL) th&#xED;ch &#x1EE9;ng v&#x1EDB;i bi&#x1EBF;n &#x111;&#x1ED5;i kh&#xED; h&#x1EAD;u (B&#x110;KH). Th&#x1EE7; t&#x1B0;&#x1EDB;ng Nguy&#x1EC5;n Xu&#xE2;n Ph&#xFA;c ch&#x1EE7; tr&#xEC;. </p></div><div class="media content-box mgb-0"><img class="mr-3 img-responsive" src="/cdn/vn/media/k2/items/src/4058/82f956b86ed04d0aea048b8b5f38d339.jpg" alt="H&#x1ED9;i ngh&#x1ECB; v&#x1EC1; ph&#xE1;t tri&#x1EC3;n b&#x1EC1;n v&#x1EEF;ng &#x111;&#x1ED3;ng b&#x1EB1;ng s&#xF4;ng C&#x1EED;u Long" data-pagespeed-url-hash="2284010509" onload="pagespeed.CriticalImages.checkImageForCriticality(this);" data-pagespeed-lsc-url="https://nhandan.com.vn/cdn/vn/media/k2/items/src/4058/82f956b86ed04d0aea048b8b5f38d339.jpg"><p class="image-caption mgb-0 pbt-10">Th&#x1EE7; t&#x1B0;&#x1EDB;ng Nguy&#x1EC5;n Xu&#xE2;n Ph&#xFA;c v&#xE0; c&#xE1;c &#x111;&#x1EA1;i bi&#x1EC3;u t&#x1EA1;i h&#x1ED9;i ngh&#x1ECB;. &#x1EA2;nh: TH&#x1ED0;NG NH&#x1EA4;T (TTXVN)</p></div><div class="item-content"><p>Tham d&#x1EF1; h&#x1ED9;i ngh&#x1ECB; c&#xF3; c&#xE1;c &#x111;&#x1ED3;ng ch&#xED;: Tr&#x1B0;&#x1A1;ng H&#xF2;a B&#xEC;nh, &#x1EE6;y vi&#xEA;n B&#x1ED9; Ch&#xED;nh tr&#x1ECB;, Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng Th&#x1B0;&#x1EDD;ng tr&#x1EF1;c Ch&#xED;nh ph&#x1EE7;; Nguy&#x1EC5;n Thi&#x1EC7;n Nh&#xE2;n, &#x1EE6;y vi&#xEA;n B&#x1ED9; Ch&#xED;nh tr&#x1ECB;, B&#xED; th&#x1B0; Th&#xE0;nh &#x1EE7;y TP H&#x1ED3; Ch&#xED; Minh; Tr&#x1EA7;n Thanh M&#x1EAB;n, B&#xED; th&#x1B0; T.&#x1AF; &#x110;&#x1EA3;ng, Ch&#x1EE7; t&#x1ECB;ch &#x1EE6;y ban T.&#x1AF; MTTQ Vi&#x1EC7;t Nam; Tr&#x1ECB;nh &#x110;&#xEC;nh D&#x169;ng, &#x1EE6;y vi&#xEA;n T.&#x1AF; &#x110;&#x1EA3;ng, Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng Ch&#xED;nh ph&#x1EE7;; c&#xE1;c &#x111;&#x1ED3;ng ch&#xED; &#x1EE6;y vi&#xEA;n T.&#x1AF; &#x110;&#x1EA3;ng l&#xE0; l&#xE3;nh &#x111;&#x1EA1;o c&#xE1;c &#x1EE7;y ban c&#x1EE7;a Qu&#x1ED1;c h&#x1ED9;i, c&#xE1;c b&#x1ED9;, ng&#xE0;nh, &#x111;o&#xE0;n th&#x1EC3;; l&#xE3;nh &#x111;&#x1EA1;o c&#xE1;c t&#x1EC9;nh, th&#xE0;nh ph&#x1ED1;&#x2026;</p>
<p>Ph&#xE1;t bi&#x1EC3;u &#xFD; ki&#x1EBF;n ch&#x1EC9; &#x111;&#x1EA1;o t&#x1EA1;i h&#x1ED9;i ngh&#x1ECB;, Th&#x1EE7; t&#x1B0;&#x1EDB;ng Nguy&#x1EC5;n Xu&#xE2;n Ph&#xFA;c cho r&#x1EB1;ng, Ngh&#x1ECB; quy&#x1EBF;t s&#x1ED1; 120/NQ-CP d&#xF9; &#x111;&#xE3; ph&#xE1;t huy &#x111;&#x1B0;&#x1EE3;c hi&#x1EC7;u qu&#x1EA3;, g&#xF3;p ph&#x1EA7;n l&#xE0;m thay &#x111;&#x1ED5;i di&#x1EC7;n m&#x1EA1;o v&#xF9;ng &#x110;BSCL, nh&#x1B0;ng v&#x1EAB;n t&#x1ED3;n t&#x1EA1;i nhi&#x1EC1;u h&#x1EA1;n ch&#x1EBF; c&#x1EA7;n kh&#x1EAF;c ph&#x1EE5;c nh&#x1B0;: th&#x1EC3; ch&#x1EBF; &#x111;i&#x1EC1;u ph&#x1ED1;i v&#xF9;ng, li&#xEA;n k&#x1EBF;t v&#xF9;ng ch&#x1B0;a &#x111;&#x1B0;&#x1EE3;c nghi&#xEA;n c&#x1EE9;u, tri&#x1EC3;n khai; ch&#x1B0;a c&#xF3; c&#x1A1; ch&#x1EBF; &#x111;&#x1EC3; c&#xE1;c &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng l&#x1EF1;a ch&#x1ECD;n &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng v&#x1EA5;n &#x111;&#x1EC1; li&#xEA;n v&#xF9;ng, qua &#x111;&#xF3; ch&#x1B0;a &#x111;&#x1EC1; xu&#x1EA5;t &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng d&#x1EF1; &#xE1;n l&#x1EDB;n, c&#xF3; s&#x1EE9;c lan to&#x1EA3;, t&#x1EA1;o xung l&#x1EF1;c cho ph&#xE1;t tri&#x1EC3;n kinh t&#x1EBF; - x&#xE3; h&#x1ED9;i, h&#x1EA1; t&#x1EA7;ng giao th&#xF4;ng...T&#x1B0; duy ph&#xE1;t tri&#x1EC3;n thu&#x1EAD;n thi&#xEA;n, theo ba v&#xF9;ng sinh th&#xE1;i ch&#x1EAD;m &#x111;&#x1B0;&#x1EE3;c tri&#x1EC3;n khai, vi&#x1EC7;c &#x111;&#x1EA7;u t&#x1B0; k&#x1EBF;t c&#x1EA5;u h&#x1EA1; t&#x1EA7;ng, quy ho&#x1EA1;ch thi&#x1EBF;u t&#x1ED5;ng th&#x1EC3;; c&#xE1;c d&#x1EF1; &#xE1;n h&#x1EA1; t&#x1EA7;ng thi&#x1EBF;u k&#x1EBF;t n&#x1ED1;i &#x111;&#x1ED3;ng b&#x1ED9;, &#x111;a m&#x1EE5;c ti&#xEA;u, ch&#x1B0;a k&#x1EBF;t n&#x1ED1;i v&#x1EDB;i TP H&#x1ED3; Ch&#xED; Minh &#x111;&#x1EC3; ph&#xE1; th&#x1EBF; &#x1ED1;c &#x111;&#x1EA3;o v&#xE0; t&#x1EA1;o &#x111;&#x1ED9;ng l&#x1EF1;c ph&#xE1;t tri&#x1EC3;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng cho c&#xE1;c h&#xE0;ng h&#xF3;a n&#xF4;ng s&#x1EA3;n v&#x1ED1;n l&#xE0; th&#x1EBF; m&#x1EA1;nh c&#x1EE7;a v&#xF9;ng; v&#xF9;ng &#x110;BSCL ch&#x1B0;a h&#xEC;nh th&#xE0;nh &#x111;&#x1B0;&#x1EE3;c c&#x1A1; ch&#x1EBF; thu h&#xFA;t ngu&#x1ED3;n l&#x1EF1;c &#x111;&#x1EA7;u t&#x1B0; t&#x1EEB; kh&#x1ED1;i t&#x1B0; nh&#xE2;n v&#xE0; x&#xE3; h&#x1ED9;i; ch&#x1B0;a c&#xF3; gi&#x1EA3;i ph&#xE1;p &#x111;&#x1ED9;t ph&#xE1; trong &#x111;&#x1EA7;u t&#x1B0; cho v&#xF9;ng.</p>
<p>Th&#x1EE7; t&#x1B0;&#x1EDB;ng Nguy&#x1EC5;n Xu&#xE2;n Ph&#xFA;c cho r&#x1EB1;ng, &#x1EE9;ng ph&#xF3; v&#x1EDB;i B&#x110;KH l&#xE0; cu&#x1ED9;c chi&#x1EBF;n d&#xE0;i l&#xE2;u cho n&#xEA;n ph&#x1EA3;i huy &#x111;&#x1ED9;ng m&#x1ECD;i s&#x1EE9;c m&#x1EA1;nh c&#x1EE7;a nh&#xE2;n d&#xE2;n, m&#x1ECD;i ngu&#x1ED3;n l&#x1EF1;c c&#x1EE7;a x&#xE3; h&#x1ED9;i &#x111;&#x1EC3; c&#xF9;ng &#x1EE9;ng ph&#xF3;. &#x110;&#x1EC3; th&#x1EF1;c hi&#x1EC7;n t&#x1ED1;t h&#x1A1;n n&#x1EEF;a Ngh&#x1ECB; quy&#x1EBF;t s&#x1ED1; 120/NQ-CP, Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1EC1; ra ph&#x1B0;&#x1A1;ng ch&#xE2;m h&#xE0;nh &#x111;&#x1ED9;ng: &#x201C;Ch&#xED;nh ph&#x1EE7; th&#xFA;c &#x111;&#x1EA9;y, doanh nghi&#x1EC7;p h&#xE0;nh &#x111;&#x1ED9;ng, ng&#x1B0;&#x1EDD;i d&#xE2;n h&#x1B0;&#x1EDF;ng &#x1EE9;ng&#x201D;. Ch&#xED;nh ph&#x1EE7; s&#x1EBD; &#x111;&#x1EC1; ra c&#xE1;c c&#x1A1; ch&#x1EBF; ch&#xED;nh s&#xE1;ch &#x111;&#x1EC3; thu h&#xFA;t, th&#xFA;c &#x111;&#x1EA9;y doanh nghi&#x1EC7;p h&#xE0;nh &#x111;&#x1ED9;ng. Ng&#x1B0;&#x1EDD;i d&#xE2;n h&#x1B0;&#x1EDF;ng &#x1EE9;ng b&#x1EB1;ng t&#x103;ng c&#x1B0;&#x1EDD;ng ki&#x1EBF;n th&#x1EE9;c, &#x111;&#x1ED3;ng h&#xE0;nh v&#x1EDB;i c&#xE1;c ch&#x1EE7; tr&#x1B0;&#x1A1;ng, ch&#xED;nh s&#xE1;ch c&#x1EE7;a Ch&#xED;nh ph&#x1EE7;. Th&#x1EDD;i gian t&#x1EDB;i, Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1EC1; ngh&#x1ECB; c&#xE1;c b&#x1ED9;, ng&#xE0;nh ph&#x1EA3;i t&#x1EA1;o &#x111;&#x1B0;&#x1EE3;c m&#xF4;i tr&#x1B0;&#x1EDD;ng kinh doanh t&#x1ED1;t cho doanh nghi&#x1EC7;p; c&#xE1;c &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng c&#x1EA7;n ch&#xFA; tr&#x1ECD;ng &#x111;&#xE0;o t&#x1EA1;o l&#x1EA1;i ngu&#x1ED3;n nh&#xE2;n l&#x1EF1;c &#x111;&#x1EC3; &#x111;&#xE1;p &#x1EE9;ng y&#xEA;u c&#x1EA7;u ph&#xE1;t tri&#x1EC3;n, nh&#x1EA5;t l&#xE0; trong t&#xEC;nh h&#xEC;nh B&#x110;KH ng&#xE0;y c&#xE0;ng di&#x1EC5;n bi&#x1EBF;n ph&#x1EE9;c t&#x1EA1;p. Ngu&#x1ED3;n l&#x1EF1;c &#x111;&#x1EA5;t &#x111;ai ph&#x1EA3;i &#x111;&#x1B0;&#x1EE3;c b&#x1ED1; tr&#xED; h&#x1EE3;p l&#xFD;, gi&#x1EEF;a tr&#x1ED3;ng l&#xFA;a, nu&#xF4;i tr&#x1ED3;ng th&#x1EE7;y, h&#x1EA3;i s&#x1EA3;n v&#xE0; ph&#xE1;t tri&#x1EC3;n &#x111;&#xF4; th&#x1ECB;; c&#xE1;c &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng c&#x1EA7;n t&#x103;ng c&#x1B0;&#x1EDD;ng &#x111;&#x1EA7;u t&#x1B0; cho khoa h&#x1ECD;c - c&#xF4;ng ngh&#x1EC7;, th&#xFA;c &#x111;&#x1EA9;y c&#xE1;c gi&#x1EA3;i ph&#xE1;p ph&#xE1;t tri&#x1EC3;n khoa h&#x1ECD;c - c&#xF4;ng ngh&#x1EC7;; B&#x1ED9; T&#xE0;i ch&#xED;nh c&#x1EA7;n nghi&#xEA;n c&#x1EE9;u c&#x1A1; ch&#x1EBF; huy &#x111;&#x1ED9;ng v&#x1ED1;n th&#xFA;c &#x111;&#x1EA9;y th&#x1ECB; tr&#x1B0;&#x1EDD;ng t&#xE0;i ch&#xED;nh nh&#x1EB1;m t&#x1EA1;o ngu&#x1ED3;n v&#x1ED1;n &#x111;&#x1EC3; &#x111;&#x1ED1;i ph&#xF3; v&#x1EDB;i B&#x110;KH; B&#x1ED9; Giao th&#xF4;ng v&#x1EAD;n t&#x1EA3;i c&#x1EA7;n &#x1B0;u ti&#xEA;n b&#x1ED1; tr&#xED; v&#x1ED1;n, &#x111;&#x1EA7;u t&#x1B0; nhi&#x1EC1;u h&#x1A1;n n&#x1EEF;a h&#x1EC7; th&#x1ED1;ng h&#x1EA1; t&#x1EA7;ng giao th&#xF4;ng cho v&#xF9;ng &#x110;BSCL nh&#x1EB1;m li&#xEA;n k&#x1EBF;t v&#xF9;ng, li&#xEA;n k&#x1EBF;t c&#xE1;c &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng, t&#x1EA1;o &#x111;&#x1ED9;ng l&#x1EF1;c cho ph&#xE1;t tri&#x1EC3;n. Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1EC1; ngh&#x1ECB; c&#xE1;c &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng nghi&#xEA;n c&#x1EE9;u d&#xE0;nh m&#x1ED9;t ph&#x1EA7;n ng&#xE2;n s&#xE1;ch &#x111;&#x1EC3; chi th&#x1B0;&#x1EDD;ng xuy&#xEA;n cho c&#xE1;c ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x1EE9;ng ph&#xF3; v&#x1EDB;i B&#x110;KH. Ch&#xED;nh ph&#x1EE7; s&#x1EBD; &#x111;&#x1EC1; ngh&#x1ECB; c&#xE1;c b&#x1ED9;, ng&#xE0;nh nghi&#xEA;n c&#x1EE9;u c&#xE1;c ch&#xED;nh s&#xE1;ch nh&#x1EB1;m h&#x1ED7; tr&#x1EE3; th&#xEA;m ngu&#x1ED3;n ng&#xE2;n s&#xE1;ch &#x111;&#x1EC3; c&#xE1;c &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng th&#x1EF1;c hi&#x1EC7;n t&#x1ED1;t nhi&#x1EC7;m v&#x1EE5; n&#xE0;y. Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1EC1; ngh&#x1ECB; TP H&#x1ED3; Ch&#xED; Minh s&#x1EBD; &#x111;&#xF3;ng vai tr&#xF2; l&#xE0; nh&#x1EA1;c tr&#x1B0;&#x1EDF;ng, x&#xE2;y d&#x1EF1;ng c&#xE1;c c&#x1A1; ch&#x1EBF; li&#xEA;n k&#x1EBF;t &#x111;&#x1EC3; ph&#xE1;t tri&#x1EC3;n v&#xF9;ng &#x110;BSCL. TP H&#x1ED3; Ch&#xED; Minh ph&#x1EA3;i l&#xE0; &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng &#x111;i &#x111;&#x1EA7;u th&#x1EF1;c hi&#x1EC7;n c&#xF4;ng &#x1B0;&#x1EDB;c c&#x1EE7;a Li&#xEA;n h&#x1EE3;p qu&#x1ED1;c v&#x1EC1; &#x1EE9;ng ph&#xF3; v&#x1EDB;i B&#x110;KH&#x2026;</p>
<p>Trong khu&#xF4;n kh&#x1ED5; b&#x1ED1;n di&#x1EC5;n &#x111;&#xE0;n di&#x1EC5;n ra t&#x1EA1;i h&#x1ED9;i ngh&#x1ECB;, c&#xE1;c &#x111;&#x1EA1;i bi&#x1EC3;u &#x111;&#xE3; &#x111;&#xE1;nh gi&#xE1; nh&#x1EEF;ng vi&#x1EC7;c &#x111;&#xE3; l&#xE0;m &#x111;&#x1B0;&#x1EE3;c, ch&#x1B0;a l&#xE0;m &#x111;&#x1B0;&#x1EE3;c, nh&#x1EEF;ng kh&#xF3; kh&#x103;n, v&#x1B0;&#x1EDB;ng m&#x1EAF;c trong vi&#x1EC7;c tri&#x1EC3;n khai th&#x1EF1;c hi&#x1EC7;n Ngh&#x1ECB; quy&#x1EBF;t s&#x1ED1; 120/NQ-CP. &#x110;&#x1ED3;ng th&#x1EDD;i, th&#x1EA3;o lu&#x1EAD;n c&#xE1;c nhi&#x1EC7;m v&#x1EE5;, gi&#x1EA3;i ph&#xE1;p trong th&#x1EDD;i gian t&#x1EDB;i &#x111;&#x1EC3; th&#x1EF1;c hi&#x1EC7;n hi&#x1EC7;u qu&#x1EA3; h&#x1A1;n n&#x1EEF;a Ngh&#x1ECB; quy&#x1EBF;t s&#x1ED1; 120/NQ-CP, bao g&#x1ED3;m: c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng &#x1B0;u ti&#xEA;n c&#xF3; quy m&#xF4; v&#xF9;ng, mang t&#xED;nh b&#x1EC1;n v&#x1EEF;ng v&#xE0; c&#xF3; t&#xED;nh lan t&#x1ECF;a; c&#xE1;c gi&#x1EA3;i ph&#xE1;p v&#x1EC1; c&#x1A1; ch&#x1EBF;, ch&#xED;nh s&#xE1;ch, khoa h&#x1ECD;c v&#xE0; c&#xF4;ng ngh&#x1EC7;, ngu&#x1ED3;n l&#x1EF1;c, c&#x1A1; ch&#x1EBF; &#x111;i&#x1EC1;u ph&#x1ED1;i v&#xF9;ng, &#x111;&#x1ED1;i t&#xE1;c c&#xF4;ng - t&#x1B0; trong tri&#x1EC3;n khai th&#x1EF1;c hi&#x1EC7;n Ngh&#x1ECB; quy&#x1EBF;t; m&#x1ED1;i quan t&#xE2;m v&#xE0; &#x111;&#x1ECB;nh h&#x1B0;&#x1EDB;ng cam k&#x1EBF;t c&#x1EE7;a c&#xE1;c &#x111;&#x1ED1;i t&#xE1;c ph&#xE1;t tri&#x1EC3;n h&#x1ED7; tr&#x1EE3; vi&#x1EC7;c th&#x1EF1;c hi&#x1EC7;n Ngh&#x1ECB; quy&#x1EBF;t&#x2026; H&#x1ED9;i ngh&#x1ECB; l&#x1EA7;n n&#xE0;y c&#x169;ng &#x111;&#xE3; th&#x1EC3; hi&#x1EC7;n cam k&#x1EBF;t m&#x1EA1;nh m&#x1EBD; c&#x1EE7;a Ch&#xED;nh ph&#x1EE7; &#x111;&#x1ED1;i v&#x1EDB;i s&#x1EF1; ph&#xE1;t tri&#x1EC3;n c&#x1EE7;a v&#xF9;ng &#x111;&#x1ED3;ng b&#x1EB1;ng chi&#x1EBF;m 20% d&#xE2;n s&#x1ED1; c&#x1EA3; n&#x1B0;&#x1EDB;c, &#x111;&#xF3;ng g&#xF3;p 18% cho GDP qu&#x1ED1;c gia nh&#x1B0;ng ch&#x1ECB;u &#x1EA3;nh h&#x1B0;&#x1EDF;ng n&#x1EB7;ng n&#x1EC1; b&#x1EDF;i B&#x110;KH.</p>
<p>Trong hai n&#x103;m qua, Th&#x1EE7; t&#x1B0;&#x1EDB;ng Ch&#xED;nh ph&#x1EE7; &#x111;&#xE3; ph&#xEA; duy&#x1EC7;t nhi&#x1EC1;u &#x111;&#x1EC1; &#xE1;n, quy ho&#x1EA1;ch ph&#x1EE5;c v&#x1EE5; ph&#xE1;t tri&#x1EC3;n b&#x1EC1;n v&#x1EEF;ng &#x110;BSCL th&#xED;ch &#x1EE9;ng v&#x1EDB;i B&#x110;KH, nh&#x1B0; ph&#xEA; duy&#x1EC7;t &#x111;i&#x1EC1;u ch&#x1EC9;nh, b&#x1ED5; sung m&#x1ED9;t s&#x1ED1; c&#x1A1; ch&#x1EBF;, ch&#xED;nh s&#xE1;ch thu&#x1ED9;c Ch&#x1B0;&#x1A1;ng tr&#xEC;nh x&#xE2;y d&#x1EF1;ng c&#x1EE5;m, tuy&#x1EBF;n d&#xE2;n c&#x1B0; v&#xE0; nh&#xE0; &#x1EDF; v&#xF9;ng ng&#x1EAD;p l&#x169; giai &#x111;o&#x1EA1;n 2018-2020 &#x111;&#x1EC3; &#x111;&#x1EA7;u t&#x1B0; x&#xE2;y d&#x1EF1;ng b&#x1ED5; sung c&#xE1;c c&#x1EE5;m, tuy&#x1EBF;n d&#xE2;n c&#x1B0;, &#x111;&#x1EAF;p b&#x1EDD; bao khu d&#xE2;n c&#x1B0; c&#xF3; s&#x1EB5;n cho t&#xE1;m t&#x1EC9;nh, th&#xE0;nh ph&#x1ED1;: &#x110;&#x1ED3;ng Th&#xE1;p, An Giang, Ki&#xEA;n Giang, Long An, Ti&#x1EC1;n Giang, V&#x129;nh Long, H&#x1EAD;u Giang v&#xE0; TP C&#x1EA7;n Th&#x1A1;. &#x110;&#xE1;ng ch&#xFA; &#xFD;, Ch&#x1B0;&#x1A1;ng tr&#xEC;nh m&#x1EE5;c ti&#xEA;u qu&#x1ED1;c gia &#x1EE9;ng ph&#xF3; v&#x1EDB;i B&#x110;KH v&#xE0; Ch&#x1B0;&#x1A1;ng tr&#xEC;nh H&#x1ED7; tr&#x1EE3; &#x1EE9;ng ph&#xF3; v&#x1EDB;i B&#x110;KH &#x111;&#xE3; h&#x1ED7; tr&#x1EE3; v&#xF9;ng &#x110;BSCL 28 d&#x1EF1; &#xE1;n (t&#xE1;m d&#x1EF1; &#xE1;n li&#xEA;n quan &#x111;&#x1EBF;n x&#xE2;y d&#x1EF1;ng &#x111;&#xEA; bi&#x1EC3;n, &#x111;&#xEA; s&#xF4;ng &#x1EDF; nh&#x1EEF;ng khu v&#x1EF1;c xung y&#x1EBF;u, 20 d&#x1EF1; &#xE1;n li&#xEA;n quan &#x111;&#x1EBF;n tr&#x1ED3;ng, ph&#x1EE5;c h&#x1ED3;i r&#x1EEB;ng ng&#x1EAD;p m&#x1EB7;n ven bi&#x1EC3;n). Ch&#x1B0;&#x1A1;ng tr&#xEC;nh m&#x1EE5;c ti&#xEA;u &#x1EE9;ng ph&#xF3; v&#x1EDB;i B&#x110;KH v&#xE0; t&#x103;ng tr&#x1B0;&#x1EDF;ng xanh h&#x1ED7; tr&#x1EE3; 20 d&#x1EF1; &#xE1;n v&#x1EDB;i kinh ph&#xED; 3.700 t&#x1EF7; &#x111;&#x1ED3;ng &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c Th&#x1EE7; t&#x1B0;&#x1EDB;ng Ch&#xED;nh ph&#x1EE7; giao v&#x1ED1;n trung h&#x1EA1;n.</p>
<p>C&#xE1;c b&#x1ED9;, ng&#xE0;nh theo ch&#x1EE9;c n&#x103;ng, nhi&#x1EC7;m v&#x1EE5; v&#xE0; th&#x1EA9;m quy&#x1EC1;n &#x111;&#xE3; r&#xE0; so&#xE1;t, x&#xE2;y d&#x1EF1;ng, ban h&#xE0;nh c&#xE1;c c&#x1A1; ch&#x1EBF; ph&#xE1;t tri&#x1EC3;n b&#x1EC1;n v&#x1EEF;ng &#x110;BSCL nh&#x1B0;: &#x111;&#xE1;nh gi&#xE1;, x&#xE2;y d&#x1EF1;ng c&#x1A1; ch&#x1EBF;, ch&#xED;nh s&#xE1;ch &#x1B0;u ti&#xEA;n khuy&#x1EBF;n kh&#xED;ch &#x111;&#x1EA7;u t&#x1B0; t&#x1B0; nh&#xE2;n cho c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng th&#xED;ch &#x1EE9;ng v&#x1EDB;i B&#x110;KH v&#xF9;ng &#x110;BSCL giai &#x111;o&#x1EA1;n 2016 - 2020 v&#xE0; giai &#x111;o&#x1EA1;n 2021 - 2025; th&#xED; &#x111;i&#x1EC3;m c&#x1A1; ch&#x1EBF; &#x111;i&#x1EC1;u ph&#x1ED1;i v&#xF9;ng theo quy&#x1EBF;t &#x111;&#x1ECB;nh c&#x1EE7;a Th&#x1EE7; t&#x1B0;&#x1EDB;ng Ch&#xED;nh ph&#x1EE7;, &#x111;&#x1EC1; xu&#x1EA5;t gi&#x1EA3;i ph&#xE1;p ho&#xE0;n thi&#x1EC7;n c&#x1A1; ch&#x1EBF; &#x111;i&#x1EC1;u ph&#x1ED1;i, ph&#xE1;t tri&#x1EC3;n v&#xF9;ng.</p>
<p>C&#xE1;c &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng trong v&#xF9;ng tri&#x1EC3;n khai c&#xE1;c d&#x1EF1; &#xE1;n &#x111;&#x1EA7;u t&#x1B0; h&#x1EA1; t&#x1EA7;ng nh&#x1B0; n&#xE2;ng c&#x1EA5;p &#x111;&#xEA; bi&#x1EC3;n k&#x1EBF;t h&#x1EE3;p x&#xE2;y d&#x1EF1;ng h&#x1EC7; th&#x1ED1;ng ng&#x103;n m&#x1EB7;n t&#x1EEB; c&#x1EA7;u M&#x1EF9; Thanh 2 &#x111;&#x1EBF;n B&#x1EA1;c Li&#xEA;u. T&#x1EC9;nh S&#xF3;c Tr&#x103;ng v&#x1EDB;i t&#x1ED5;ng kinh ph&#xED; 152 t&#x1EF7; &#x111;&#x1ED3;ng x&#xE2;y d&#x1EF1;ng h&#x1EC7; th&#x1ED1;ng c&#x1ED1;ng ng&#x103;n m&#x1EB7;n v&#xE0; k&#xEA;nh tr&#x1EE5;c th&#x1EE7;y l&#x1EE3;i t&#x1EA1;o ngu&#x1ED3;n, tr&#x1EEF; ng&#x1ECD;t t&#x1EA1;i c&#xE1;c &#x111;&#x1ECB;a b&#xE0;n xung y&#x1EBF;u. T&#x1EC9;nh V&#x129;nh Long &#x111;&#xE3; &#x111;&#x1EA7;u t&#x1B0; h&#x1A1;n 2.000 t&#x1EF7; &#x111;&#x1ED3;ng &#x111;&#x1EC3; x&#xE2;y d&#x1EF1;ng h&#x1A1;n 1.300 c&#xF4;ng tr&#xEC;nh k&#x1EBF;t c&#x1EA5;u h&#x1EA1; t&#x1EA7;ng th&#x1EE7;y l&#x1EE3;i&#x2026;</p>
<p>Nh&#x1EDD; c&#xE1;c ch&#xED;nh s&#xE1;ch &#x111;&#xFA;ng &#x111;&#x1EAF;n, k&#x1ECB;p th&#x1EDD;i, v&#xF9;ng &#x110;BSCL &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c nhi&#x1EC1;u th&#xE0;nh t&#x1EF1;u quan tr&#x1ECD;ng trong ph&#xE1;t tri&#x1EC3;n kinh t&#x1EBF; - x&#xE3; h&#x1ED9;i th&#x1EC3; hi&#x1EC7;n &#x1EDF; t&#x103;ng tr&#x1B0;&#x1EDF;ng GDP 7,8%, cao nh&#x1EA5;t trong b&#x1ED1;n n&#x103;m tr&#x1EDF; l&#x1EA1;i &#x111;&#xE2;y; kim ng&#x1EA1;ch xu&#x1EA5;t kh&#x1EA9;u l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1EA1;t 15,7 t&#x1EF7; USD; di&#x1EC7;n m&#x1EA1;o n&#xF4;ng th&#xF4;n &#x111;&#x1B0;&#x1EE3;c kh&#x1EDF;i s&#x1EAF;c, c&#xF3; nhi&#x1EC1;u &#x111;&#x1ED5;i m&#x1EDB;i...</p></div><p class="text-right author">PV </p>
<div class="social-box text-right"><a href="https://www.facebook.com/sharer/sharer.php?kid_directed_site=0&amp;sdk=joey&amp;u=https://nhandan.com.vn/chinhtri/item/40585402-hoi-nghi-ve-phat-trien-ben-vung-dong-bang-song-cuu-long.html&amp;display=popup&amp;ref=plugin&amp;src=share_button" class="share-facebook" target="_blank"><i class="icon-facebook"></i></a><a href="https://twitter.com/intent/tweet?url=https://nhandan.com.vn/chinhtri/item/40585402-hoi-nghi-ve-phat-trien-ben-vung-dong-bang-song-cuu-long.html" class="share-twitter" target="_blank"><i class="icon-twitter"></i></a><a href="https://plus.google.com/share?url=https://nhandan.com.vn/chinhtri/item/40585402-hoi-nghi-ve-phat-trien-ben-vung-dong-bang-song-cuu-long.html" class="share-google" target="_blank"><i class="icon-google"></i></a></div>
