<nav class="breakcrumb pkg"><div itemscope itemtype="http://data-vocabulary.org/Breadcrumb" class="listhome left"><a href="https://www.doisongphapluat.com/" itemprop="url" class="breadcrumbitem1"><span itemprop="title">Trang ch&#x1EE7;</span></a><span class="divider"> &gt; </span></div><div itemscope itemtype="http://data-vocabulary.org/Breadcrumb" class="listhome left"><a href="https://www.doisongphapluat.com/xa-hoi/" itemprop="url"><span itemprop="title">X&#xE3; h&#x1ED9;i</span></a><span class="divider"> &gt; </span></div><div style="clear: both;"></div></nav><header class="heading"><h1 class="art-title">Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng?</h1></header><p class="fl-right dt" style="float: none;color: #999;">Ch&#x1EE7; nh&#x1EAD;t, 10/11/2019 | 15:52 GMT+7</p><div class="art-detail" open>
                                            <style type="text/css">
                                                #main-detail .auto-link{color: #111 !important;}
                                            </style>
                                            <div id="blueimp-gallery" class="blueimp-gallery blueimp-gallery-controls" style="display: none;"><div class="slides"></div><h3 class="title"></h3><div style="position: absolute;right: 15px;top: 8px;width: 250px;height: 15px;cursor: pointer;opacity: .5;"><div class="addthis_toolbox addthis_default_style"><a class="addthis_button_facebook_like" fb:like:layout="button_count" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300284.html"></a><a class="addthis_button_google_plusone" g:plusone:size="medium" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300284.html"></a></div></div><a class="prev">&#x2039;</a><a class="next">&#x203A;</a><a class="close">&#xD7;</a><a class="play-pause"></a><ol class="indicator"></ol><!-- The modal dialog, which will be used to wrap the lightbox content --><div class="modal fade"><div class="modal-dialog"><div class="modal-content"><div class="modal-header"><button type="button" class="close" aria-hidden="true">&#xD7;</button><h4 class="modal-title"></h4></div><div class="modal-body next"></div><div class="modal-footer"><button type="button" class="btn btn-default pull-left prev"><i class="glyphicon glyphicon-chevron-left"></i>Previous</button><button type="button" class="btn btn-primary next">Next<i class="glyphicon glyphicon-chevron-right"></i></button></div></div></div></div></div><div id="links" style="display: none;"><a href="http://media.doisongphapluat.com/658/2019/11/10/hinh1.jpg" title="Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng?" data-galery data-description="Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng?"></a><a href="http://media.doisongphapluat.com/658/2019/11/10/hinh2.jpg" title="Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng?" data-galery data-description="Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng?"></a></div><div id="main-detail"><p align="center" style="text-align: justify;"><b>B&#x1EA5;t c&#x1EAD;p trong x&#x1EED; l&#xFD; vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng &#x111;&#xF4; th&#x1ECB; tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n <a rel="nofollow" href="http://www.doisongphapluat.com/ha-noi.html">H&#xE0; N&#x1ED9;i</a> t&#x1ED3;n t&#x1EA1;i nh&#x1B0; m&#x1ED9;t v&#x1EA5;n n&#x1EA1;n x&#xE3; h&#x1ED9;i v&#xE0; lu&#xF4;n l&#xE0; m&#x1ED9;t &#x201C;c&#xE1;i kim trong b&#x1ECD;c&#x201D; g&#xE2;y nh&#x1EE9;c nh&#x1ED1;i trong d&#x1B0; lu&#x1EAD;n, l&#xE0;m &#x201C;&#x111;au &#x111;&#x1EA7;u&#x201D; c&#xE1;c c&#x1EA5;p ch&#xED;nh quy&#x1EC1;n v&#xE0; c&#xF3; nh&#x1EEF;ng v&#x1EE5; vi&#x1EC7;c m&#xE0; &#x111;&#x1ED9; ph&#x1EE9;c t&#x1EA1;p c&#x1EE7;a n&#xF3; ph&#x1EA3;i &#x111;&#x1EBF;n b&#x1ED9;, ng&#xE0;nh, Ch&#xED;nh ph&#x1EE7; ch&#x1EC9; &#x111;&#x1EA1;o, gi&#x1EA3;i quy&#x1EBF;t.</b></p><p style="text-align: justify;">M&#x1EB7;c d&#xF9; nhi&#x1EC1;u l&#x1EA7;n &#x110;&#x1EA3;ng b&#x1ED9;, ch&#xED;nh quy&#x1EC1;n th&#xE0;nh ph&#x1ED1; ban h&#xE0;nh c&#xE1;c ch&#x1EE7; tr&#x1B0;&#x1A1;ng, gi&#x1EA3;i ph&#xE1;p, th&#x1EAD;m ch&#xED; &#x111;&#x1B0;a v&#xE0;o Ngh&#x1ECB; quy&#x1EBF;t &#x111;&#x1EC3; x&#xF3;a b&#x1ECF; v&#x1EA5;n n&#x1EA1;n n&#xE0;y nh&#x1B0;ng k&#x1EBF;t qu&#x1EA3; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c v&#x1EAB;n c&#xF2;n &#x1EDF; kho&#x1EA3;ng c&#xE1;ch kh&#xE1; xa so v&#x1EDB;i ch&#xED;nh m&#x1EE5;c ti&#xEA;u &#x111;&#x1EB7;t ra v&#xE0; mong &#x111;&#x1EE3;i c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n. &#x110;i&#x1EC1;u &#x111;&#xE1;ng n&#xF3;i l&#xE0; trong khi nh&#x1EEF;ng vi ph&#x1EA1;m t&#x1ED3;n &#x111;&#x1ECD;ng, k&#xE9;o d&#xE0;i ch&#x1B0;a &#x111;&#x1B0;&#x1EE3;c x&#x1EED; l&#xFD; d&#x1EE9;t &#x111;i&#x1EC3;m th&#xEC; s&#x1ED1; c&#xF4;ng tr&#xEC;nh vi ph&#x1EA1;m m&#x1EDB;i v&#x1EAB;n li&#xEA;n ti&#x1EBF;p xu&#x1EA5;t hi&#x1EC7;n.</p><p style="text-align: justify;">Theo S&#x1EDF; X&#xE2;y d&#x1EF1;ng H&#xE0; N&#x1ED9;i, d&#xF9; c&#x1A1; b&#x1EA3;n c&#xF3; &#x111;&#x1EA7;y &#x111;&#x1EE7; c&#xE1;c ch&#x1EBF; t&#xE0;i &#x111;&#x1EC3; x&#x1EED; l&#xFD; d&#x1EE9;t &#x111;i&#x1EC3;m h&#xE0;ng lo&#x1EA1;t c&#xF4;ng tr&#xEC;nh vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng t&#x1ED3;n &#x111;&#x1ECD;ng, nh&#x1B0;ng th&#x1EF1;c t&#x1EBF; tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n Th&#x1EE7; &#x111;&#xF4; v&#x1EAB;n c&#xF2;n 7 qu&#x1EAD;n, huy&#x1EC7;n kh&#xF4;ng nghi&#xEA;m t&#xFA;c th&#x1EF1;c hi&#x1EC7;n ch&#x1EC9; &#x111;&#x1EA1;o c&#x1EE7;a UBND th&#xE0;nh ph&#x1ED1; H&#xE0; N&#x1ED9;i. Trong c&#xE1;c qu&#x1EAD;n n&#x1ED9;i th&#xE0;nh, qu&#x1EAD;n C&#x1EA7;u Gi&#x1EA5;y l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng c&#xE1;i t&#xEA;n &#x111;&#x1B0;&#x1EE3;c nh&#x1EAF;c &#x111;&#x1EBF;n nhi&#x1EC1;u l&#x1EA7;n trong c&#xF4;ng t&#xE1;c Tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng (TTXD).</p><table cellspacing="0" cellpadding="0" class="picture"><tbody><tr><td class="pic"><div class="box_img_detail"><img style="max-width: 480px;border: none !important;" src="https://media.doisongphapluat.com/658/2019/11/10/hinh1.jpg" alt="Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng? - &#x1EA2;nh 1" title="Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng? - &#x1EA2;nh 1"><a rel="nofollow" href="/" class="icon_zoom_images"> </a></div></td></tr><tr><td class="caption" style="text-align: center;"><p><em>S&#x1ED1; nh&#xE0; 26 ph&#x1ED1; &#x110;&#xF4;ng Quan</em></p></td></tr></tbody></table><p style="text-align: justify;">Th&#x1EF1;c tr&#x1EA1;ng tr&#xEA;n kh&#xF4;ng xa l&#x1EA1; v&#x1EDB;i ng&#x1B0;&#x1EDD;i d&#xE2;n &#x1EDF;&#xA0;ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, qu&#x1EAD;n C&#x1EA7;u Gi&#x1EA5;y, TP. H&#xE0; N&#x1ED9;i. H&#xE0;ng lo&#x1EA1;t d&#x1EF1; &#xE1;n, nh&#xE0; &#x1EDF; ri&#xEA;ng l&#x1EBB; c&#xF3; quy m&#xF4; &#x201C;kh&#x1EE7;ng&#x201D;, tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n &#x111;&#x1B0;&#x1EE3;c c&#xE1;c ch&#x1EE7; &#x111;&#x1EA7;u t&#x1B0; t&#x1EF1; &#xFD; thay &#x111;&#x1ED5;i thi&#x1EBF;t k&#x1EBF;, x&#xE2;y sai gi&#x1EA5;y ph&#xE9;p, sai m&#x1EAD;t &#x111;&#x1ED9;, l&#x1EA5;n kho&#x1EA3;ng kh&#xF4;ng, ph&#xE1; v&#x1EE1; kh&#xF4;ng gian, ki&#x1EBF;n tr&#xFA;c &#x111;&#xF4; th&#x1ECB; m&#x1ED9;t c&#xE1;ch tr&#xE0;n lan. V&#x1EAD;y c&#xF3; hay kh&#xF4;ng s&#x1EF1; bu&#xF4;ng l&#x1ECF;ng qu&#x1EA3;n l&#xFD; hay c&#xF3; l&#x1EF1;c l&#x1B0;&#x1EE3;ng n&#xE0;o &#x201C;h&#x1EAB;u thu&#x1EAB;n&#x201D; ph&#xED;a sau nh&#x1EEF;ng sai ph&#x1EA1;m n&#xEA;u tr&#xEA;n.</p><p style="text-align: justify;">Theo ph&#x1EA3;n &#xE1;nh, PV ghi nh&#x1EAD;n c&#xF4;ng tr&#xEC;nh s&#x1ED1; 26 ph&#x1ED1; &#x110;&#xF4;ng Quan v&#xE0; c&#xF4;ng tr&#xEC;nh ng&#xF5; 5 ng&#xE1;ch 102 Ho&#xE0;ng Qu&#x1ED1;c Vi&#x1EC7;t...kh&#xF4;ng kh&#xF3; &#x111;&#x1EC3; nh&#x1EAD;n di&#x1EC7;n khi c&#xE1;c c&#xF4;ng tr&#xEC;nh n&#xE0;y &#x111;&#x1EC1;u c&#xF3; chi&#x1EC1;u cao &#x201C;kh&#x1EE7;ng&#x201D; v&#xE0; c&#xF3; d&#x1EA5;u hi&#x1EC7;u vi ph&#x1EA1;m v&#x1EC1; m&#x1EAD;t &#x111;&#x1ED9;, &#x111;&#x1ED9; cao, thi&#x1EBF;t k&#x1EBF; c&#xF4;ng tr&#xEC;nh g&#xE2;y m&#x1EA5;t m&#x1EF9; quan &#x111;&#xF4; th&#x1ECB;. Tuy nhi&#xEA;n nh&#x1EEF;ng c&#xF4;ng tr&#xEC;nh n&#xE0;y v&#x1EAB;n ung dung ho&#xE0;n thi&#x1EC7;n khi kh&#xF4;ng g&#x1EB7;p b&#x1EA5;t c&#x1EE9; tr&#x1EDF; ng&#x1EA1;i n&#xE0;o t&#x1EEB; l&#x1EF1;c l&#x1B0;&#x1EE3;ng TTXD ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;.</p><p style="text-align: justify;">Trong qu&#xE1; tr&#xEC;nh thi c&#xF4;ng ch&#x1EE7; &#x111;&#x1EA7;u t&#x1B0; &#x111;&#xE3; kh&#xF4;ng tu&#xE2;n th&#x1EE7; c&#xE1;c quy &#x111;&#x1ECB;nh v&#x1EC1; an to&#xE0;n lao &#x111;&#x1ED9;ng, kh&#xF4;ng c&#xF3; bi&#x1EC7;n ph&#xE1;p che ch&#x1EAF;n khi&#x1EBF;n v&#x1EEF;a, b&#x1EE5;i r&#x1A1;i v&#xE3;i g&#xE2;y &#xF4; nhi&#x1EC5;m m&#xF4;i tr&#x1B0;&#x1EDD;ng &#x1EA3;nh h&#x1B0;&#x1EDF;ng &#x111;&#x1EBF;n c&#xE1;c h&#x1ED9; li&#x1EC1;n k&#x1EC1;.</p><div id="bs_mobileinpage"><p></p><p></p><p></p><p></p></div><div id="AdAsia"></div><div id="innity-in-post"></div>
<!-- BEGIN TAG - DO NOT MODIFY -->
<script type="text/javascript">
/*<![CDATA[*/
adorg_key = "233fafcf5bf6c1de3752c5ff9e391dd2";
adorg_time = new Date().getTime();
adorg_channel = "";
adorg_code_format = "ads-sync.js";
adorg_click = "";
adorg_custom_params = {};

/*]]>*/
</script>
<script type="text/javascript" src="//serving.ad.org.vn/js/show_ads_adorg.js?pubId=64"></script>
<!-- END TAG -->                        
                        <p style="text-align: justify;">M&#x1ED9;t ng&#x1B0;&#x1EDD;i d&#xE2;n s&#x1ED1;ng g&#x1EA7;n c&#xF4;ng tr&#xEC;nh (xin kh&#xF4;ng &#x111;&#x1B0;a t&#xEA;n) b&#x1EE9;c x&#xFA;c n&#xF3;i: &#x201C;C&#xE1;c c&#xF4;ng tr&#xEC;nh &#x1EDF; khu ph&#x1ED1; n&#xE0;y ch&#x1EC9; &#x111;&#x1B0;&#x1EE3;c c&#x1EA5;p ph&#xE9;p t&#x1ED1;i &#x111;a 5 &#x2013; 6 t&#x1EA7;ng nh&#x1B0;ng kh&#xF4;ng hi&#x1EC3;u v&#xEC; sao c&#xF4;ng tr&#xEC;nh tr&#xEA;n l&#x1EA1;i &#x111;&#x1B0;&#x1EE3;c c&#x1EA5;p l&#xEA;n &#x111;&#x1EBF;n 7 t&#x1EA7;ng, 1 tum. C&#xE1;c c&#xF4;ng tr&#xEC;nh &#x111;&#x1EC1;u c&#xF3; quy m&#xF4; l&#x1EDB;n, thi c&#xF4;ng trong m&#x1ED9;t th&#x1EDD;i gian d&#xE0;i. Tuy nhi&#xEA;n, vi&#x1EC7;c tu&#xE2;n th&#x1EE7; c&#xE1;c quy &#x111;&#x1ECB;nh v&#x1EC1; an to&#xE0;n lao &#x111;&#x1ED9;ng kh&#xF4;ng &#x111;&#x1B0;&#x1EE3;c coi tr&#x1ECD;ng c&#xE1;c c&#xF4;ng tr&#xEC;nh &#x111;&#x1EC1;u &#x111;&#x1B0;&#x1EE3;c che ch&#x1EAF;n s&#x1A1; s&#xE0;i khi&#x1EBF;n v&#x1EEF;a, b&#x1EE5;i bay tung t&#xF3;e &#x1EA3;nh h&#x1B0;&#x1EDF;ng &#x111;&#x1EBF;n ng&#x1B0;&#x1EDD;i tham gia giao th&#xF4;ng c&#x169;ng nh&#x1B0; c&#xE1;c h&#x1ED9; d&#xE2;n li&#xEA;n k&#x1EC1;&#x201D;.</p><table cellspacing="0" cellpadding="0" class="picture"><tbody><tr><td class="pic"><div class="box_img_detail"><img style="max-width: 480px;border: none !important;" src="https://media.doisongphapluat.com/658/2019/11/10/hinh2.jpg" alt="Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng? - &#x1EA2;nh 2" title="Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng? - &#x1EA2;nh 2"><a rel="nofollow" href="/" class="icon_zoom_images"> </a></div></td></tr><tr><td class="caption" style="text-align: center;"><p><em>Nh&#xE0; c&#xF3; d&#x1EA5;u hi&#x1EC7;u vi ph&#x1EA1;m t&#x1EA1;i Ng&#xF5; 5 Ng&#xE1;ch 102 Ho&#xE0;ng Qu&#x1ED1;c Vi&#x1EC7;t</em></p></td></tr></tbody></table><p style="text-align: justify;">&#x110;&#x1EC3; l&#xE0;m r&#xF5; th&#xF4;ng <a rel="nofollow" href="https://www.doisongphapluat.com/tin-tuc/">tin </a>b&#x1EA1;n &#x111;&#x1ECD;c ph&#x1EA3;n &#xE1;nh v&#x1EC1; c&#xE1;c sai ph&#x1EA1;m trong c&#xF4;ng t&#xE1;c qu&#x1EA3;n l&#xFD; TTXD &#x111;&#xE3; v&#xE0; &#x111;ang di&#x1EC5;n ra tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, qu&#x1EAD;n C&#x1EA7;u Gi&#x1EA5;y, H&#xE0; N&#x1ED9;i PV &#x111;&#xE3; nhi&#x1EC1;u l&#x1EA7;n li&#xEA;n h&#x1EC7; l&#xE0;m vi&#x1EC7;c v&#x1EDB;i l&#xE3;nh &#x111;&#x1EA1;o ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;.</p><p style="text-align: justify;">Th&#x1EBF; nh&#x1B0;ng sau g&#x1EA7;n 2 tu&#x1EA7;n &#x111;&#x1EB7;t l&#x1ECB;ch PV &#x111;&#x1B0;&#x1EE3;c &#xF4;ng Ch&#x1EED; M&#x1EA1;nh H&#xF9;ng - Ch&#x1EE7; t&#x1ECB;ch UBND ph&#x1B0;&#x1EDD;ng h&#x1B0;&#x1EDB;ng d&#x1EAB;n PV l&#xE0;m vi&#x1EC7;c v&#x1EDB;i m&#x1ED9;t c&#xE1;n b&#x1ED9; T&#x1ED5; TTXD. T&#x1EA1;i bu&#x1ED5;i l&#xE0;m vi&#x1EC7;c &#xF4;ng M&#x1EA1;nh &#x111;&#x1EA1;i di&#x1EC7;n T&#x1ED5; TTXD th&#x1EEB;a nh&#x1EAD;n c&#xF4;ng tr&#xEC;nh n&#xEA;u tr&#xEA;n c&#xF3; vi ph&#x1EA1;m nh&#x1B0; d&#x1B0; lu&#x1EAD;n v&#xE0; <a rel="nofollow" href="https://www.doisongphapluat.com/">b&#xE1;o</a> ch&#xED; ph&#x1EA3;n &#xE1;nh.</p><p style="text-align: justify;">Khi PV ng&#x1ECF; &#xFD; mu&#x1ED1;n &#x111;&#x1B0;&#x1EE3;c ti&#x1EBF;p c&#x1EAD;n gi&#x1EA5;y ph&#xE9;p x&#xE2;y d&#x1EF1;ng, bi&#xEA;n b&#x1EA3;n ki&#x1EC3;m tra x&#x1EED; l&#xFD; vi ph&#x1EA1;m c&#xE1;c c&#xF4;ng tr&#xEC;nh tr&#xEA;n th&#xEC; &#xF4;ng M&#x1EA1;nh t&#x1EEB; ch&#x1ED1;i cung c&#x1EA5;p m&#xE0; kh&#xF4;ng n&#xEA;u b&#x1EA5;t k&#x1EF3; l&#xFD; do.</p><p style="text-align: justify;">T&#x1EA1;i sao nhi&#x1EC1;u c&#xF4;ng tr&#xEC;nh &#x201C;kh&#x1EE7;ng&#x201D; d&#xED;nh nhi&#x1EC1;u sai ph&#x1EA1;m ngay t&#x1EEB; khi &#x111;&#x1ED5; m&#xF3;ng l&#x1EA1;i d&#x1EC5; d&#xE0;ng &#x201C;qua m&#x1EB7;t&#x201D; T&#x1ED5; TTXD ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4; nh&#x1B0; v&#x1EAD;y? Ai l&#xE0; ng&#x1B0;&#x1EDD;i ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m &#x111;&#x1EC3; c&#xE1;c c&#xF4;ng tr&#xEC;nh x&#xE2;y d&#x1EF1;ng sai ph&#xE9;p? D&#x1B0; lu&#x1EAD;n r&#x1EA5;t b&#x103;n kho&#x103;n v&#x1EC1; quy ho&#x1EA1;ch &#x111;&#xF4; th&#x1ECB; &#x111;ang h&#xE0;ng ng&#xE0;y b&#x1ECB; &#x201C;b&#x103;m n&#xE1;t&#x201D;, ti&#x1EC1;m &#x1EA9;n nh&#x1EEF;ng nguy c&#x1A1; m&#x1EA5;t an to&#xE0;n &#x111;&#x1EBF;n t&#x1EEB; nh&#x1EEF;ng c&#xF4;ng tr&#xEC;nh t&#x1EF1; tung t&#x1EF1; t&#xE1;c, coi th&#x1B0;&#x1EDD;ng s&#x1EF1; th&#x1B0;&#x1EE3;ng t&#xF4;n lu&#x1EAD;t ph&#xE1;p.</p><p style="text-align: justify;">&#x110;&#x1EC1; ngh&#x1ECB; UBND qu&#x1EAD;n C&#x1EA7;u Gi&#x1EA5;y, UBND TP. H&#xE0; N&#x1ED9;i, Thanh tra S&#x1EDF; X&#xE2;y d&#x1EF1;ng H&#xE0; N&#x1ED9;i s&#x1EDB;m v&#xE0;o cu&#x1ED9;c ki&#x1EC3;m tra, l&#xE0;m r&#xF5; v&#xE0; x&#x1EED; l&#xFD; d&#x1EE9;t &#x111;i&#x1EC3;m nh&#x1EEF;ng sai ph&#x1EA1;m v&#x1EC1; TTXD tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, qu&#x1EAD;n C&#x1EA7;u Gi&#x1EA5;y, &#x111;&#x1ED3;ng th&#x1EDD;i l&#xE0;m r&#xF5; tr&#xE1;ch nhi&#x1EC7;m c&#x1EE7;a t&#x1EEB;ng c&#xE1; nh&#xE2;n khi &#x111;&#x1EC3; ra x&#x1EA3;y sai ph&#x1EA1;m.</p><p style="text-align: justify;"><b>Ki&#x1EC1;u Hi&#x1EBF;n</b></p><div>B&#x1EA1;n &#x111;ang &#x111;&#x1ECD;c b&#xE0;i vi&#x1EBF;t <a href="https://www.doisongphapluat.com/xa-hoi/phuong-nghia-do-ha-noi-co-bao-che-cho-vi-pham-trat-tu-xay-dung-a300284.html">Ph&#x1B0;&#x1EDD;ng Ngh&#x129;a &#x110;&#xF4;, H&#xE0; N&#x1ED9;i: C&#xF3; bao che cho vi ph&#x1EA1;m tr&#x1EAD;t t&#x1EF1; x&#xE2;y d&#x1EF1;ng?</a> t&#x1EA1;i chuy&#xEA;n m&#x1EE5;c <a href="https://www.doisongphapluat.com/xa-hoi/">X&#xE3; h&#x1ED9;i</a> c&#x1EE7;a b&#xE1;o &#x110;&#x1EDD;i s&#x1ED1;ng Ph&#xE1;p lu&#x1EAD;t. M&#x1ECD;i th&#xF4;ng tin g&#xF3;p &#xFD; ph&#x1EA3;n h&#x1ED3;i xin g&#x1EED;i v&#x1EC1; h&#xF2;m th&#x1B0; <a href="mailto:dsplonline.toasoan@gmail.com">dsplonline.toasoan@gmail.com</a> ho&#x1EB7;c Hotline: 098.310.8812</div><a href="https://www.dmca.com/Protection/Status.aspx?id=ee4f822e-f99a-4156-b017-aae511106c28&amp;refurl=https://www.doisongphapluat.com/vuong-xuan-nguyen-a300284.html" target="_blank"> <img src="https://www.dmca.com/img/dmca-protected.png" style="width: auto !important;float: right;"> </a><div style="clear: both;"></div><div style="clear: both;"></div></div><div style="clear: both;"></div><div class="art-social pkg" style="padding: 10px 10px 0;"><div class="addthis_toolbox addthis_default_style" style="display: inline-block;"><div style="float:left"><div class="fb-send" data-href="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300284.html"></div></div><div style="float:left"><a class="addthis_button_facebook_share" fb:share:layout="button_count" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300284.html"></a></div><div style="float:left"><a class="addthis_button_facebook_like" fb:like:layout="button_count" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300284.html"></a></div><div style="float:left; width: 64px;"><a class="addthis_button_google_plusone" g:plusone:size="medium" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300284.html"></a></div><div style="float:left"><a class="addthis_counter addthis_pill_style" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300284.html"></a></div><div style="float:left"><a data-flip-widget="ico" href="https://flipboard.com/@doisongphapluat?utm_campaign=tools&amp;utm_medium=follow&amp;action=follow"><img src="https://cdn.flipboard.com/badges/flipboard_sbsw.png" alt="Flipboard" style="height: 20px;margin-left: 3px;"></a></div></div>
                                                <script src="https://cdn.flipboard.com/web/buttons/js/flbuttons.min.js" type="text/javascript" defer></script>
                                                <script type="text/javascript" src="//s7.addthis.com/js/300/addthis_widget.js#pubid=ra-5260ae2f26721186" defer></script>
                                                </div><div class="readmore-box pkg heading"><header class="heading"><a href="/tin-lienquan/phuong-nghia-do-ha-noi-co-bao-che-cho-vi-pham-trat-tu-xay-dung-300284.html">Tin li&#xEA;n quan</a></header><ul class="listing pkg" style="overflow: hidden;padding: 10px 10px 0 10px !important;"></ul></div><div class="author-box pkg"><div class="author-info pkg"><a href="javascript:;" class="ava"><img src="https://media.doisongphapluat.com/347/2017/12/4/default_avatar.jpg"></a><div class="name"><a href="javascript:;">V&#x1B0;&#x1A1;ng Xu&#xE2;n Nguy&#xEA;n</a><p><a href="/bai-viet/658/vuong-xuan-nguyen.html">B&#xE0;i vi&#x1EBF;t kh&#xE1;c c&#x1EE7;a V&#x1B0;&#x1A1;ng Xu&#xE2;n Nguy&#xEA;n &#xBB;</a></p></div></div><div style="float: right; margin-left: 5px;"><a target="_blank" href="/danh-sach-tac-gia.html" style=" display: inline-block;padding: 5px 9px; background: #d8d8d8;color: #333; font-size: 11px;border-radius: 3px;">T&#xE1;c gi&#x1EA3; kh&#xE1;c</a></div><div class="authorvote"><a href="javascript:;" class="btn-vote2">&#x110;&#xE1;nh gi&#xE1; b&#xE0;i vi&#x1EBF;t</a><div class="author-pop"><div class="pop-inner pkg"><div class="au-info pkg"><a href="javascript:;" class="au-ava"><img src="https://media.doisongphapluat.com/347/2017/12/4/default_avatar.jpg"></a><a href="javascript:;" class="au-name">V&#x1B0;&#x1A1;ng Xu&#xE2;n Nguy&#xEA;n</a><p>BTV</p><div><a href class="btn_vote_inbox" data-modal-id="popup1">&#x110;&#xE1;nh gi&#xE1;</a></div></div><div class="au-vote pkg"><div class="left"><p>H&#xE0;i l&#xF2;ng</p><p class="num">0%</p></div><div class="right"><p>Kh&#xF4;ng h&#xE0;i l&#xF2;ng</p><p class="num">0%</p></div></div></div></div></div><div id="popup1" class="modal-box"><a class="js-modal-close close">&#xD7;</a><div class="modal-body"><iframe src="https://www.doisongphapluat.com/?act=Poll&amp;news_id=300284" frameborder="0" border="0" cellspacing="0" scrolling="no" style="border-style: none;width: 100%;height:172px"></iframe></div></div></div><div class="box300-qc">
                                                <style>
                                                    .box300-qc{margin-bottom:25px;border-bottom:1px dotted #ccc;padding-bottom:10px}
                                                    .head_chuyende{border-bottom:1px dotted #ddd;margin-bottom:10px}     
                                                    .head_chuyende span{background:#fff;display:inline-block;font-size:11px;color:#888;position:relative;bottom:-6px;padding-right:10px} 
                                                    .border_box .list_news_300 li{padding:0;border-bottom:1px dotted #ccc}
                                                    .border_box .list_news_300 li:last-child{border-bottom:none}
                                                    .border_box .list_news_300 li.first{padding-bottom:10px;margin-bottom:10px;font-size:12px;}      
                                                    .border_box .list_news_300 li.first .thumb120x90{float: left;    width: 130px;    height: 80px;    margin-right: 10px; overflow:hidden}
                                                    .border_box .list_news_300 li.first .thumb120x90 img{object-fit:cover;height:100%}
                                                    .border_box .list_news_300 li.first .title_list_news_300{margin-bottom:5px;display:block;margin-top:0;font-size:14px;font-weight:bold;line-height:20px}
                                                    .border_box .list_news_300 li.first:after{display:table;clear:both;content:''}
                                                    .border_box .list_news_300 li:last-child{margin-bottom:0;padding-bottom:0;}
                                                </style>
                                                <div class="head_chuyende"><span>Tin t&#xE0;i tr&#x1EE3;</span></div><div class="border_box "><ul class="list_news_300"><li class="first"><a target="_blank" rel="nofollow" href="https://benhgut.com.vn/bai-viet/phuong-phap-dieu-tri/chi-nam-mot-cho-vi-dau-gut-cu-ong-da-kiem-soat-benh-thanh-cong-nho-cach-nay.html?utm_source=Doisongphapluat-Bottom1-PC&amp;utm_medium=CPD&amp;utm_campaign=HTP" class="thumbblock thumb120x90"><img src="https://media.doisongphapluat.com/2019/12/06/180.png"> </a><a target="_blank" rel="nofollow" href="https://benhgut.com.vn/bai-viet/phuong-phap-dieu-tri/chi-nam-mot-cho-vi-dau-gut-cu-ong-da-kiem-soat-benh-thanh-cong-nho-cach-nay.html?utm_source=Doisongphapluat-Bottom1-PC&amp;utm_medium=CPD&amp;utm_campaign=HTP" class="title_list_news_300">Ch&#x1EC9; n&#x1EB1;m 1 ch&#x1ED7; v&#xEC; &#x110;AU G&#xDA;T, c&#x1EE5; &#xF4;ng &#x111;&#xE3; c&#xF3; c&#xE1;ch khi&#x1EBF;n b&#x1EC7;nh g&#xFA;t kh&#xF4;ng c&#xF2;n c&#x1A1; h&#x1ED9;i t&#xE1;i ph&#xE1;t</a></li></ul></div></div></div><div id="art-top1"></div><center style="margin-left: 0px;"></center>