
            <div class="w980">
                
                <h1 class="article-title">Kh&#xF4;ng th&#x1EC3; c&#xF3; qu&#x1ED1;c gia h&#xF9;ng c&#x1B0;&#x1EDD;ng n&#x1EBF;u kh&#xF4;ng c&#xF3; doanh nghi&#x1EC7;p h&#xF9;ng h&#x1EAD;u</h1>
                <div class="date-time">23/12/2019 10:47 GMT+7</div>
                
            </div>
            <section class="detail-w fl">
                <div id="mainContentDetail">
                    






<div class="column-first-second">
    
<div class="network networktop fl " id="sticky-box">
    <a href="javascript:;" rel="nofollow" title="Th&#xED;ch" class="icon-like border-radius btn-qt need-get-favorite" data-newsid="20191223095205664">
        <b class="number"></b>
    </a>
    
    <a href="javascript:void(0);" rel="nofollow" data-id="20191223095205664" title="B&#xEC;nh lu&#x1EAD;n" data-url="https://tuoitre.vn/news-20191223095205664.htm" data-title="S2glQzMlQjRuZyUyMHRoJUUxJUJCJTgzJTIwYyVDMyVCMyUyMHF1JUUxJUJCJTkxYyUyMGdpYSUyMGglQzMlQjluZyUyMGMlQzYlQjAlRTElQkIlOURuZyUyMG4lRTElQkElQkZ1JTIwa2glQzMlQjRuZyUyMGMlQzMlQjMlMjBkb2FuaCUyMG5naGklRTElQkIlODdwJTIwaCVDMyVCOW5nJTIwaCVFMSVCQSVBRHU=" data-zone="11" class="icon-comment border-radius">
        <b class="number" data-count-comment="20191223095205664">0</b>
    </a>
    <a href="javascript:;" rel="nofollow" data-id="20191223095205664" data-url="https://tuoitre.vn/news-20191223095205664.htm" title="Xem th&#xEA;m" data-title="S2glQzMlQjRuZyUyMHRoJUUxJUJCJTgzJTIwYyVDMyVCMyUyMHF1JUUxJUJCJTkxYyUyMGdpYSUyMGglQzMlQjluZyUyMGMlQzYlQjAlRTElQkIlOURuZyUyMG4lRTElQkElQkZ1JTIwa2glQzMlQjRuZyUyMGMlQzMlQjMlMjBkb2FuaCUyMG5naGklRTElQkIlODdwJTIwaCVDMyVCOW5nJTIwaCVFMSVCQSVBRHU=" data-zone="11" class="icon-book border-radius"></a>
    
    <a onclick="fbClient.shareClick(&apos;https://tuoitre.vn/news-20191223095205664.htm&apos;)" href="javascript:;" rel="nofollow" title="Facebook" class="icon-facebook border-radius"></a>
    <a href="javascript:;" rel="nofollow" title="L&#x1B0;u" data-id="20191223095205664" data-url="https://tuoitre.vn/news-20191223095205664.htm" data-title="S2glQzMlQjRuZyUyMHRoJUUxJUJCJTgzJTIwYyVDMyVCMyUyMHF1JUUxJUJCJTkxYyUyMGdpYSUyMGglQzMlQjluZyUyMGMlQzYlQjAlRTElQkIlOURuZyUyMG4lRTElQkElQkZ1JTIwa2glQzMlQjRuZyUyMGMlQzMlQjMlMjBkb2FuaCUyMG5naGklRTElQkIlODdwJTIwaCVDMyVCOW5nJTIwaCVFMSVCQSVBRHU=" data-important="0" class="icon-save border-radius"><b class="number">L&#x1B0;u</b></a>
</div>
    <div class="main-content-body">
        <h2 class="sapo">TTO - Kh&#xF4;ng c&#xF3; doanh nghi&#x1EC7;p th&#xEC; kh&#xF4;ng th&#x1EC3; c&#xF3; n&#x1EC1;n kinh t&#x1EBF; l&#x1EDB;n, thi&#x1EBF;u v&#x1EAF;ng nh&#x1EEF;ng th&#x1B0;&#x1A1;ng hi&#x1EC7;u n&#x1ED5;i ti&#x1EBF;ng. Kh&#xF4;ng th&#x1EC3; c&#xF3; doanh nghi&#x1EC7;p t&#x1EA7;m c&#x1EE1; n&#x1EBF;u thi&#x1EBF;u doanh nh&#xE2;n v&#xE0; c&#xE1; nh&#xE2;n xu&#x1EA5;t s&#x1EAF;c.</h2>
        
                <div class="relate-container">
                    <ul>
            
                <li>
                    <a data-zone="0" data-type="1" data-newstype="0" data-id="1095439" title="T&#x1EAD;p trung th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p" data-objecttype="1" data-title-encode="VCVFMSVCQSVBRHAlMjB0cnVuZyUyMHRoJUMzJUExbyUyMGclRTElQkIlQTElMjBraCVDMyVCMyUyMGtoJUM0JTgzbiUyMGNobyUyMGRvYW5oJTIwbmdoaSVFMSVCQiU4N3A=" href="/tap-trung-thao-go-kho-khan-cho-doanh-nghiep-1095439.htm">T&#x1EAD;p trung th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p</a>
                </li>
            
                <li>
                    <a data-zone="0" data-type="1" data-newstype="0" data-id="526393" title="Th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p ti&#x1EBF;p c&#x1EAD;n v&#x1ED1;n" data-objecttype="1" data-title-encode="VGglQzMlQTFvJTIwZyVFMSVCQiVBMSUyMGtoJUMzJUIzJTIwa2glQzQlODNuJTIwY2hvJTIwZG9hbmglMjBuZ2hpJUUxJUJCJTg3cCUyMHRpJUUxJUJBJUJGcCUyMGMlRTElQkElQURuJTIwdiVFMSVCQiU5MW4=" href="/thao-go-kho-khan-cho-doanh-nghiep-tiep-can-von-526393.htm">Th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p ti&#x1EBF;p c&#x1EAD;n v&#x1ED1;n</a>
                </li>
            </ul></div>
        <div class="content fck" id="main-detail-body">
            <div class="VCSortableInPreviewMode" type="Photo" style><div><img src="https://cdn.tuoitre.vn/thumb_w/586/2019/12/23/803016134594101581009163289422878281302016n-1577068390732395166969.jpg" id="img_5c084a10-252b-11ea-8111-691e712de36f" w="1869" h="1244" alt="Kh&#xF4;ng th&#x1EC3; c&#xF3; qu&#x1ED1;c gia h&#xF9;ng c&#x1B0;&#x1EDD;ng n&#x1EBF;u kh&#xF4;ng c&#xF3; doanh nghi&#x1EC7;p h&#xF9;ng h&#x1EAD;u - &#x1EA2;nh 1." title="Kh&#xF4;ng th&#x1EC3; c&#xF3; qu&#x1ED1;c gia h&#xF9;ng c&#x1B0;&#x1EDD;ng n&#x1EBF;u kh&#xF4;ng c&#xF3; doanh nghi&#x1EC7;p h&#xF9;ng h&#x1EAD;u - &#x1EA2;nh 1." rel="lightbox" photoid="5c084a10-252b-11ea-8111-691e712de36f" type="photo" style="max-width:100%;" data-original="https://cdn.tuoitre.vn/2019/12/23/803016134594101581009163289422878281302016n-1577068390732395166969.jpg" width height></div><div class="PhotoCMS_Caption"><p data-placeholder="[nh&#x1EAD;p ch&#xFA; th&#xED;ch]" class>Th&#x1EE7; t&#x1B0;&#x1EDB;ng Nguy&#x1EC5;n Xu&#xE2;n Ph&#xFA;c ph&#xE1;t bi&#x1EC3;u khai m&#x1EA1;c t&#x1EA1;i h&#x1ED9;i ngh&#x1ECB; &#x111;&#x1ED1;i tho&#x1EA1;i - &#x1EA2;nh: V. D&#x168;NG</p></div></div><p>Th&#x1EE7; t&#x1B0;&#x1EDB;ng Nguy&#x1EC5;n Xu&#xE2;n Ph&#xFA;c nh&#x1EA5;n m&#x1EA1;nh nh&#x1B0; v&#x1EAD;y t&#x1EA1;i H&#x1ED9;i ngh&#x1ECB; Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1ED1;i tho&#x1EA1;i v&#x1EDB;i doanh nghi&#x1EC7;p c&#xF3; ch&#x1EE7; &#x111;&#x1EC1; &quot;Ph&#xE1;t tri&#x1EC3;n m&#x1EA1;nh m&#x1EBD; doanh nghi&#x1EC7;p -&#xA0;H&#x1ED9;i nh&#x1EAD;p, hi&#x1EC7;u qu&#x1EA3;, b&#x1EC1;n v&#x1EEF;ng&quot; di&#x1EC5;n ra s&#xE1;ng nay (23-12) t&#x1EA1;i H&#xE0; N&#x1ED9;i.<br></p><p>Ph&#xE1;t bi&#x1EC3;u khai m&#x1EA1;c, Th&#x1EE7; t&#x1B0;&#x1EDB;ng Nguy&#x1EC5;n Xu&#xE2;n Ph&#xFA;c chia s&#x1EBB; h&#xF4;m nay &#xF4;ng r&#x1EA5;t vui khi g&#x1EB7;p m&#x1EB7;t &#x111;&#xF4;ng &#x111;&#x1EE7; c&#xE1;c doanh nh&#xE2;n &#x111;&#x1EA1;i di&#x1EC7;n c&#xE1;c m&#xF4; h&#xEC;nh kinh doanh tr&#xEA;n c&#x1EA3; n&#x1B0;&#x1EDB;c. &#x110;&#x1EB7;c bi&#x1EC7;t c&#xF3; &#x111;&#xF4;ng &#x111;&#x1EE7; c&#xE1;c b&#x1ED9; ng&#xE0;nh trung &#x1B0;&#x1A1;ng v&#xE0; &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng th&#x1EC3; hi&#x1EC7;n s&#x1EF1; quan t&#xE2;m ph&#xE1;t tri&#x1EC3;n doanh nghi&#x1EC7;p c&#x1EE7;a &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c ch&#xFA;ng ta.</p><p>Th&#x1EE7; t&#x1B0;&#x1EDB;ng n&#xF3;i h&#xF4;m qua &#xF4;ng v&#x1EDB;i Ph&#xF3; th&#x1EE7; t&#x1B0;&#x1EDB;ng V&#x169; &#x110;&#x1EE9;c &#x110;am &#x111;&#xE3; g&#x1EB7;p &#x111;o&#xE0;n th&#x1EC3; thao Vi&#x1EC7;t Nam thi &#x111;&#x1EA5;u &#x1EDF; SEA Games 30 v&#x1EC1; n&#x1B0;&#x1EDB;c. Ch&#xFA;ng ta &#x111;o&#x1EA1;t v&#x1EDB;i 98 huy ch&#x1B0;&#x1A1;ng v&#xE0;ng, h&#xE0;ng tr&#x103;m huy ch&#x1B0;&#x1A1;ng b&#x1EA1;c v&#xE0; &#x111;&#x1ED3;ng. &#x110;&#x1EB7;c bi&#x1EC7;t b&#xF3;ng &#x111;&#xE1; nam v&#xE0; n&#x1EEF; l&#x1EA7;n &#x111;&#x1EC1;u &#x111;o&#x1EA1;t huy ch&#x1B0;&#x1A1;ng v&#xE0;ng. &#x110;&#xF3; l&#xE0; s&#x1EF1; x&#x1EA3; th&#xE2;n.</p><p><b>Doanh nghi&#x1EC7;p l&#xE0; &#x111;&#x1ED9;ng l&#x1EF1;c quan tr&#x1ECD;ng nh&#x1EA5;t &#x111;&#x1EC3; ph&#xE1;t tri&#x1EC3;n kinh t&#x1EBF;</b><br></p><p>Trong th&#x1EDD;i &#x111;&#x1EA1;i to&#xE0;n c&#x1EA7;u h&#xF3;a, ng&#x1B0;&#x1EDD;i &#x111;&#x1EE9;ng &#x111;&#x1EA7;u Ch&#xED;nh ph&#x1EE7; cho r&#x1EB1;ng doanh nghi&#x1EC7;p l&#xE0; &#x111;&#x1ED9;ng l&#x1EF1;c quan tr&#x1ECD;ng nh&#x1EA5;t &#x111;&#x1EC3; ph&#xE1;t tri&#x1EC3;n kinh t&#x1EBF;. V&#xEC; ch&#xED;nh khu v&#x1EF1;c doanh nghi&#x1EC7;p mang l&#x1EA1;i gi&#xE1; tr&#x1ECB; gia t&#x103;ng ch&#x1EE7; y&#x1EBF;u, l&#xE0; n&#x1A1;i c&#xF3; &#x111;&#x1ED9;ng l&#x1EF1;c c&#x1EA1;nh tranh v&#xE0; s&#xE1;ng t&#x1EA1;o m&#x1EA1;nh m&#x1EBD; nh&#x1EA5;t, l&#xE0; l&#x1EF1;c l&#x1B0;&#x1EE3;ng ti&#xEA;n phong &#x111;&#x1B0;a khoa h&#x1ECD;c s&#xE1;ng t&#x1EA1;o v&#xE0;o cu&#x1ED9;c s&#x1ED1;ng.&#xA0;</p><p>&quot;Ch&#xED;nh v&#xEC; v&#x1EAD;y, kh&#xF4;ng th&#x1EC3; c&#xF3; qu&#x1ED1;c gia h&#xF9;ng c&#x1B0;&#x1EDD;ng, h&#x1B0;ng th&#x1ECB;nh n&#x1EBF;u kh&#xF4;ng c&#xF3; doanh nghi&#x1EC7;p h&#xF9;ng h&#x1EAD;u. Kh&#xF4;ng c&#xF3; doanh nghi&#x1EC7;p th&#xEC; kh&#xF4;ng th&#x1EC3; c&#xF3; n&#x1EC1;n kinh t&#x1EBF; l&#x1EDB;n khi thi&#x1EBF;u v&#x1EAF;ng nh&#x1EEF;ng th&#x1B0;&#x1A1;ng hi&#x1EC7;u n&#x1ED5;i ti&#x1EBF;ng. Kh&#xF4;ng th&#x1EC3; c&#xF3; doanh nghi&#x1EC7;p t&#x1EA7;m c&#x1EE1; n&#x1EBF;u thi&#x1EBF;u doanh nh&#xE2;n v&#xE0; c&#xE1; nh&#xE2;n xu&#x1EA5;t s&#x1EAF;c&quot; - Th&#x1EE7; t&#x1B0;&#x1EDB;ng nh&#x1EA5;n m&#x1EA1;nh.</p><p>Thay m&#x1EB7;t ch&#xED;nh ph&#x1EE7;, Th&#x1EE7; t&#x1B0;&#x1EDB;ng nh&#x1EA5;n m&#x1EA1;nh &#xF4;ng &#x111;&#xE1;nh gi&#xE1; cao h&#x1ED9;i ngh&#x1ECB; n&#xE0;y &#x111;&#x1EC3; c&#xE1;c th&#xE0;nh vi&#xEA;n ch&#xED;nh ph&#x1EE7;, l&#xE3;nh &#x111;&#x1EA1;o c&#xE1;c b&#x1ED9; ng&#xE0;nh, &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng &#x111;&#x1EBF;n &#x111;&#xE2;y &#x111;&#x1EC3; l&#x1EAF;ng nghe &#xFD; ki&#x1EBF;n c&#x1EE7;a c&#xE1;c lo&#x1EA1;i h&#xEC;nh doanh nghi&#x1EC7;p &#x111;&#x1EC3; c&#xF3; gi&#x1EA3;i ph&#xE1;p th&#xE1;o g&#x1EE1;, ph&#xE1;t huy thu&#x1EAD;n l&#x1EE3;i, kh&#x1EAF;c ph&#x1EE5;c nh&#x1EEF;ng kh&#xF3; kh&#x103;n &#x111;&#x1EC3; doanh nghi&#x1EC7;p ph&#xE1;t tri&#x1EC3;n v&#xE0; b&#x1EC1;n v&#x1EEF;ng.</p><p>Th&#x1EE7; t&#x1B0;&#x1EDB;ng cho bi&#x1EBF;t c&#xF2;n ch&#x1B0;a &#x111;&#x1EA7;y 10 ng&#xE0;y n&#x1EEF;a l&#xE0; k&#x1EBF;t th&#xFA;c n&#x103;m 2019. &#xD4;ng th&#xF4;ng tin GDP Vi&#x1EC7;t Nam n&#x103;m nay t&#x103;ng tr&#xEA;n 7% d&#xF9; trong b&#x1ED1;i c&#x1EA3;nh kinh t&#x1EBF; to&#xE0;n c&#x1EA7;u suy gi&#x1EA3;m. M&#x1ED9;t trong nh&#x1EEF;ng n&#x1EC1;n kinh t&#x1EBF; trong khu v&#x1EF1;c v&#xE0; th&#x1EBF; gi&#x1EDB;i t&#x103;ng tr&#x1B0;&#x1EDF;ng cao nh&#x1EA5;t tr&#xEA;n to&#xE0;n c&#x1EA7;u. Kinh t&#x1EBF; v&#x129; m&#xF4; &#x1ED5;n &#x111;&#x1ECB;nh, m&#xF4;i tr&#x1B0;&#x1EDD;ng kinh doanh v&#x1EEF;ng ch&#x1EAF;c v&#x1EDB;i l&#x1EA1;m ph&#xE1;t th&#x1EA5;p, l&#xE3;i su&#x1EA5;t v&#xE0; t&#x1EC9; gi&#xE1; &#x1ED5;n &#x111;&#x1ECB;nh.</p><p>C&#x169;ng theo Th&#x1EE7; t&#x1B0;&#x1EDB;ng, ch&#xED;nh s&#xE1;ch ti&#x1EC1;n t&#x1EC7; r&#x1EA5;t quan tr&#x1ECD;ng v&#x1EDB;i s&#x1EF1; ph&#xE1;t tri&#x1EC3;n kinh t&#x1EBF;. C&#xE1;c nh&#xE0; &#x111;&#x1EA7;u t&#x1B0; r&#x1EA5;t quan t&#xE2;m. C&#xE1;n c&#xE2;n th&#x1B0;&#x1A1;ng m&#x1EA1;i th&#x1EB7;ng d&#x1B0; k&#x1EF7; l&#x1EE5;c tr&#xEA;n 9 t&#x1EC9; USD. &#x110;&#x1EB7;c bi&#x1EC7;t l&#xE0; l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n VN c&#xE1;n &#x111;&#xED;ch kim ng&#x1EA1;ch xu&#x1EA5;t nh&#x1EAD;p kh&#x1EA9;u tr&#xEA;n 500 t&#x1EC9; USD, xu&#x1EA5;t si&#xEA;u 9 t&#x1EC9; USD. Ngo&#x1EA1;i h&#x1ED1;i d&#x1EF1; tr&#x1EEF; c&#x169;ng ch&#x1B0;a t&#x1EEB;ng c&#xF3;. Cu&#x1ED9;c s&#x1ED1;ng c&#x1EE7;a nh&#xE2;n d&#xE2;n b&#xEC;nh y&#xEA;n, &#x1ED5;n &#x111;&#x1ECB;nh. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, m&#x1ED9;t s&#x1ED1; ch&#x1EC9; ti&#xEA;u kh&#xE1;c nh&#x1B0; n&#x1EE3; c&#xF4;ng 56% GDP. Thu h&#xFA;t v&#x1ED1;n &#x111;&#x1EA7;u t&#x1B0; ti&#x1EBF;p t&#x1EE5;c t&#x103;ng cao.</p><p>&#x110;&#xF3;ng g&#xF3;p v&#xE0;o th&#xE0;nh qu&#x1EA3; kinh t&#x1EBF; x&#xE3; h&#x1ED9;i n&#x103;m 2019 c&#xF3; vai tr&#xF2; r&#x1EA5;t quan tr&#x1ECD;ng c&#x1EE7;a c&#x1ED9;ng &#x111;&#x1ED3;ng doanh nghi&#x1EC7;p v&#xE0; doanh nh&#xE2;n VN. Nhi&#x1EC1;u n&#x1B0;&#x1EDB;c tr&#xEA;n th&#x1EBF; gi&#x1EDB;i cho r&#x1EB1;ng VN ph&#xE1;t tri&#x1EC3;n th&#x1EA7;n k&#x1EF3;, &#x111;&#x1ED3;ng &#x111;&#x1EC1;u &#x1EDF; m&#x1ECD;i t&#x1EA7;ng l&#x1EDB;p d&#xE2;n c&#x1B0;. M&#x1ECD;i ng&#x1B0;&#x1EDD;i &#x111;&#x1EC1;u c&#xF3; thu nh&#x1EAD;p.</p><p><span style>Do &#x111;&#xF3;, Th&#x1EE7; t&#x1B0;&#x1EDB;ng g&#x1EED;i l&#x1EDD;i c&#x1EA3;m &#x1A1;n s&#x1EF1; &#x111;&#xF3;ng g&#xF3;p to l&#x1EDB;n tr&#xEA;n nhi&#x1EC1;u m&#x1EB7;t, nhi&#x1EC1;u l&#x129;nh v&#x1EF1;c, th&#x1EAD;m ch&#xED; c&#xF3; s&#x1EF1; th&#x1EA7;m l&#x1EB7;ng c&#x1EE7;a c&#x1ED9;ng &#x111;&#x1ED3;ng doanh nghi&#x1EC7;p.</span><br></p><p><span style><br></span></p><div class="VCSortableInPreviewMode" type="Photo" style><div><img src="https://cdn.tuoitre.vn/thumb_w/586/2019/12/23/800229205491796856365405785800493695500288n-15770692323402046732940.jpg" id="img_89de6c00-252e-11ea-93a4-11ea49e45789" w="2000" h="1270" alt="Kh&#xF4;ng th&#x1EC3; c&#xF3; qu&#x1ED1;c gia h&#xF9;ng c&#x1B0;&#x1EDD;ng n&#x1EBF;u kh&#xF4;ng c&#xF3; doanh nghi&#x1EC7;p h&#xF9;ng h&#x1EAD;u - &#x1EA2;nh 2." title="Kh&#xF4;ng th&#x1EC3; c&#xF3; qu&#x1ED1;c gia h&#xF9;ng c&#x1B0;&#x1EDD;ng n&#x1EBF;u kh&#xF4;ng c&#xF3; doanh nghi&#x1EC7;p h&#xF9;ng h&#x1EAD;u - &#x1EA2;nh 2." rel="lightbox" photoid="89de6c00-252e-11ea-93a4-11ea49e45789" type="photo" data-original="https://cdn.tuoitre.vn/2019/12/23/800229205491796856365405785800493695500288n-15770692323402046732940.jpg" width height></div><div class="PhotoCMS_Caption"><p data-placeholder="[nh&#x1EAD;p ch&#xFA; th&#xED;ch]" class>Th&#x1EE7; t&#x1B0;&#x1EDB;ng v&#xE0; c&#xE1;c l&#xE3;nh &#x111;&#x1EA1;o Ch&#xED;nh ph&#x1EE7; tham quan gian h&#xE0;ng c&#x1EE7;a doanh nghi&#x1EC7;p t&#x1EA1;i h&#x1ED9;i ngh&#x1ECB; - &#x1EA2;nh: V. D&#x168;NG</p></div></div><p><b>S&#x1EF1; y&#x1EBF;u k&#xE9;m c&#x1EE7;a DN kh&#xF4;ng th&#x1EC3; kh&#xF4;ng nh&#x1EAF;c &#x111;&#x1EBF;n nh&#xE0; n&#x1B0;&#x1EDB;c</b><span style><br></span></p><p>Nh&#x1EA5;n m&#x1EA1;nh s&#x1EF1; l&#x1EDB;n m&#x1EA1;nh c&#x1EE7;a doanh nghi&#x1EC7;p, theo Th&#x1EE7; t&#x1B0;&#x1EDB;ng, kh&#xF4;ng th&#x1EC3; thi&#x1EBF;u vai tr&#xF2; c&#x1EE7;a nh&#xE0; n&#x1B0;&#x1EDB;c, ng&#x1B0;&#x1EE3;c l&#x1EA1;i s&#x1EF1; y&#x1EBF;u k&#xE9;m c&#x1EE7;a doanh nghi&#x1EC7;p kh&#xF4;ng th&#x1EC3; kh&#xF4;ng nh&#x1EAF;c &#x111;&#x1EBF;n nh&#xE0; n&#x1B0;&#x1EDB;c. Do &#x111;&#xF3;, v&#x1EDB;i tinh th&#x1EA7;n &#x111;&#x1ED3;ng h&#xE0;nh, Th&#x1EE7; t&#x1B0;&#x1EDB;ng nh&#x1EA5;n m&#x1EA1;nh vi&#x1EC7;c c&#x1EAF;t gi&#x1EA3;m chi ph&#xED;, gi&#x1EA3;m r&#x1EE7;i ro, nh&#x169;ng nhi&#x1EC5;u th&#x1EE7; t&#x1EE5;c h&#xE0;nh ch&#xED;nh l&#xE0; y&#xEA;u c&#x1EA7;u &#x111;&#x1EB7;t ra.&#xA0;</p><p>Th&#x1EE7; t&#x1B0;&#x1EDB;ng nh&#xEC;n nh&#x1EAD;n m&#x1EB7;c d&#xF9; doanh nghi&#x1EC7;p c&#xF3; nhi&#x1EC1;u th&#xE0;nh c&#xF4;ng nh&#x1B0;ng v&#x1EAB;n c&#xF2;n nhi&#x1EC1;u kh&#xF3; kh&#x103;n tr&#x1EDF; ng&#x1EA1;i, &#x111;&#x1EB7;c bi&#x1EC7;t Ch&#xED;nh ph&#x1EE7; &quot;th&#x1EA5;m th&#xED;a&quot; khi h&#xE0;ng ngh&#xEC;n doanh nghi&#x1EC7;p b&#x1ECB; &#x111;&#xE0;o th&#x1EA3;i, nhi&#x1EC1;u th&#x1B0;&#x1A1;ng hi&#x1EC7;u doanh nghi&#x1EC7;p b&#x1ECB; m&#x1EA5;t &#x111;i, n&#xEA;n vi&#x1EC7;c t&#x1ED5; ch&#x1EE9;c c&#xE1;c h&#x1ED9;i ngh&#x1ECB; &#x111;&#x1ED1;i tho&#x1EA1;i, g&#x1EE1; n&#xFA;t th&#x1EAF;t cho doanh nghi&#x1EC7;p ph&#xE1;t tri&#x1EC3;n m&#x1EA1;nh m&#x1EBD; b&#x1EC1;n v&#x1EEF;ng h&#x1A1;n l&#xE0; c&#x1EA7;n thi&#x1EBF;t.</p><p>&quot;L&#xE0;m sao doanh nghi&#x1EC7;p VN t&#x103;ng s&#x1ED1; l&#x1B0;&#x1EE3;ng, ch&#x1EA5;t l&#x1B0;&#x1EE3;ng v&#xE0; ph&#xE1;t tri&#x1EC3;n b&#x1EC1;n v&#x1EEF;ng h&#x1A1;n&quot; - Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1EB7;t v&#x1EA5;n &#x111;&#x1EC1; trong b&#x1ED1;i c&#x1EA3;nh n&#x103;m 2020 c&#xF3; nhi&#x1EC1;u &#xFD; ngh&#x129;a l&#x1EDB;n, n&#xEA;n c&#x1EA7;n ph&#x1EA3;i l&#xE0; n&#x103;m &#x111;&#x1EB7;t n&#x1EC1;n t&#x1EA3;ng quan tr&#x1ECD;ng cho nh&#x1EEF;ng th&#x1EAD;p k&#x1EF7; t&#x1EDB;i.</p><p>Theo &#x111;&#xF3;, Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1EC1; ngh&#x1ECB; c&#x1EA7;n t&#x1EAD;p trung th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n, tr&#x1EDF; ng&#x1EA1;i v&#x1B0;&#x1EDB;ng m&#x1EAF;c c&#x1EE7;a doanh nghi&#x1EC7;p nh&#x1B0; quy ho&#x1EA1;ch, ti&#x1EBF;p c&#x1EAD;n &#x111;&#x1EA5;t &#x111;ai, m&#x1EB7;t b&#x1EB1;ng, ti&#x1EBF;p c&#x1EAD;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng, c&#xF4;ng ngh&#x1EC7;, th&#x1EE7; t&#x1EE5;c h&#xE0;nh ch&#xED;nh, thu&#x1EBF;, h&#x1EA3;i quan, gi&#x1EA5;y ph&#xE9;p, cung c&#x1EA5;p &#x111;i&#x1EC7;n, n&#x1B0;&#x1EDB;c, ngu&#x1ED3;n l&#x1EF1;c&#x2026; &#x110;&#x1EB7;c bi&#x1EC7;t l&#xE0; vi&#x1EC7;c thanh ki&#x1EC3;m tra ch&#x1ED3;ng l&#x1EA5;n, k&#xE9;o d&#xE0;i g&#xE2;y kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p, tr&#xE1;nh t&#xEC;nh tr&#x1EA1;ng c&#x1A1; quan nh&#xE0; n&#x1B0;&#x1EDB;c d&#x1ECD;a n&#x1EA1;t doanh nghi&#x1EC7;p; ch&#x1EA5;m d&#x1EE9;t s&#x1EF1; tr&#xEC; tr&#x1EC7; nhi&#x1EC1;u s&#x1EDF;, ng&#xE0;nh &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng, &#x111;&#xE1; qua &#x111;&#xE1; l&#x1EA1;i m&#x1EA5;t th&#x1EDD;i c&#x1A1; kinh doanh c&#x1EE7;a doanh nghi&#x1EC7;p.</p><p>&quot;C&#x1EA7;n ch&#x1EC9; r&#xF5; nh&#x1EEF;ng v&#x103;n b&#x1EA3;n c&#x1EE7;a b&#x1ED9; ng&#xE0;nh n&#xE0;o c&#x1EA3;n tr&#x1EDF;, ch&#x1ED3;ng ch&#xE9;o, g&#xE2;y c&#x1EA3;n tr&#x1EDF; cho doanh nghi&#x1EC7;p; c&#x1A1; quan n&#xE0;o g&#xE2;y nh&#x169;ng nhi&#x1EC5;u phi&#x1EC1;n h&#xE0; &#x1EDF; &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng hay trung &#x1B0;&#x1A1;ng&quot; - Th&#x1EE7; t&#x1B0;&#x1EDB;ng nh&#x1EA5;n m&#x1EA1;nh.</p><p>Hai l&#xE0;, Th&#x1EE7; t&#x1B0;&#x1EDB;ng y&#xEA;u c&#x1EA7;u ph&#x1EA3;i n&#xEA;u l&#xEA;n nh&#x1EEF;ng th&#xE1;ch th&#x1EE9;c v&#xE0; s&#x1EE9;c &#xE9;p kh&#xF3; kh&#x103;n c&#x1EE7;a doanh nghi&#x1EC7;p trong b&#x1ED1;i c&#x1EA3;nh chi&#x1EBF;n tranh th&#x1B0;&#x1A1;ng m&#x1EA1;i, t&#xE1;c &#x111;&#x1ED9;ng cu&#x1ED9;c c&#xE1;ch m&#x1EA1;ng c&#xF4;ng nghi&#x1EC7;p 4.0; &#x111;&#x1EC1; xu&#x1EA5;t gi&#x1EA3;i ph&#xE1;p gi&#xFA;p doanh nghi&#x1EC7;p t&#x103;ng s&#x1EE9;c &#x111;&#x1EC1; kh&#xE1;ng, s&#x1EE9;c c&#x1EA1;nh tranh; doanh nghi&#x1EC7;p c&#xF9;ng tham gia hi&#x1EBF;n k&#x1EBF; cho k&#x1EBF; ho&#x1EA1;ch ph&#xE1;t tri&#x1EC3;n 5 n&#x103;m t&#x1EDB;i, l&#x129;nh v&#x1EF1;c n&#xE0;o c&#x1EA7;n t&#x1EAD;p trung.</p><p>Ba l&#xE0; c&#x1EA7;n &#x111;&#x1EC1; xu&#x1EA5;t c&#xE1;c ch&#xED;nh s&#xE1;ch mang t&#xED;nh &#x111;&#x1ED9;t ph&#xE1;, c&#x1A1; ch&#x1EBF; khuy&#x1EBF;n kh&#xED;ch, n&#xE2;ng t&#x1EC9; l&#x1EC7; n&#x1ED9;i &#x111;&#x1ECB;a h&#xF3;a, &#x111;&#xE1;nh gi&#xE1; nh&#x1EEF;ng l&#x1EA7;n g&#x1EB7;p g&#x1EE1; tr&#x1B0;&#x1EDB;c &#x111;&#xE2;y v&#x1EC1; hi&#x1EC7;u qu&#x1EA3;, li&#x1EC7;u c&#xF3; c&#xF2;n s&#x1EF1; tr&#xEC; tr&#x1EC7; hay &#x111;&#xE3; c&#x1EA3;i thi&#x1EC7;n hay ch&#x1B0;a?</p><p>B&#x1ED1;n l&#xE0; &#x111;&#x1EC1; xu&#x1EA5;t gi&#x1EA3;i ph&#xE1;p c&#x1EA3;i thi&#x1EC7;n, n&#xE2;ng cao s&#x1EF1; t&#x1B0;&#x1A1;ng t&#xE1;c, n&#x103;ng l&#x1EF1;c th&#x1EC3; hi&#x1EC7;n c&#x1EE7;a b&#x1ED9; ng&#xE0;nh v&#xE0; &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng gi&#xFA;p c&#x1EA3;i thi&#x1EC7;n hi&#x1EC7;u qu&#x1EA3;. Chia s&#x1EBB; ch&#xED;nh s&#xE1;ch hay, m&#xF4; h&#xEC;nh t&#x1ED1;t &#x111;&#x1EC3; th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n, v&#x1B0;&#x1EDB;ng m&#x1EAF;c, th&#xFA;c &#x111;&#x1EA9;y kh&#x1EDF;i nghi&#x1EC7;p v&#xE0; s&#xE1;ng t&#x1EA1;o. &#x110;&#x1A1;n c&#x1EED; nh&#x1B0; m&#xF4; h&#xEC;nh c&#xE0; ph&#xEA; doanh nh&#xE2;n, &#x111;&#x1ED1;i tho&#x1EA1;i doanh nghi&#x1EC7;p h&#xE0;ng tu&#x1EA7;n h&#xE0;ng th&#xE1;ng, &#x111;&#x1EC1; xu&#x1EA5;t gi&#x1EA3;i ph&#xE1;p xo&#xE1; b&#x1ECF; m&#x1ECD;i r&#xE0;o c&#x1EA3;n v&#xE0; th&#xFA;c &#x111;&#x1EA9;y ngu&#x1ED3;n l&#x1EF1;c.</p><p>Tuy nhi&#xEA;n, Th&#x1EE7; t&#x1B0;&#x1EDB;ng c&#x169;ng y&#xEA;u c&#x1EA7;u doanh nghi&#x1EC7;p kh&#xF4;ng &#x111;&#x1B0;&#x1EE3;c l&#xE0;m &#x1EA9;u v&#xE0; vi ph&#x1EA1;m ph&#xE1;p lu&#x1EAD;t, c&#xE1;c c&#x1A1; quan thanh ki&#x1EC3;m tra, t&#xF2;a &#xE1;n, vi&#x1EC7;n ki&#x1EC3;m s&#xE1;t tr&#xE2;n tr&#x1ECD;ng quy&#x1EC1;n con ng&#x1B0;&#x1EDD;i, quy&#x1EC1;n c&#xF4;ng d&#xE2;n, quy&#x1EC1;n kinh doanh, th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p. Sau h&#x1ED9;i ngh&#x1ECB; n&#xE0;y s&#x1EBD; c&#xF3; ngh&#x1ECB; quy&#x1EBF;t c&#x1EE7;a Ch&#xED;nh ph&#x1EE7; v&#x1EC1; &#x111;&#x1ECB;nh h&#x1B0;&#x1EDB;ng th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p.</p><div type="RelatedOneNews" class="VCSortableInPreviewMode active">     <a href="https://tuoitre.vn/tap-trung-thao-go-kho-khan-cho-doanh-nghiep-1095439.htm" style="padding: 0px;" data-cke-saved-href="https://tuoitre.vn/tap-trung-thao-go-kho-khan-cho-doanh-nghiep-1095439.htm">         <img style="float: left; width: 150px; height: 120px; margin-right: 10px;" src="https://cdn.tuoitre.vn/zoom/150_120/tto/i/s626/2016/05/05/1-1462403231.jpg" alt="T&#x1EAD;p trung th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p" data-cke-saved-src="https://cdn.tuoitre.vn/zoom/150_120/tto/i/s626/2016/05/05/1-1462403231.jpg">     </a><a href="https://tuoitre.vn/tap-trung-thao-go-kho-khan-cho-doanh-nghiep-1095439.htm" style="text-align: left;" class="OneNewsTitle" data-cke-saved-href="https://tuoitre.vn/tap-trung-thao-go-kho-khan-cho-doanh-nghiep-1095439.htm">T&#x1EAD;p trung th&#xE1;o g&#x1EE1; kh&#xF3; kh&#x103;n cho doanh nghi&#x1EC7;p</a>     <p class="VCObjectBoxRelatedNewsItemSapo">TTO - T&#x1EA1;i phi&#xEA;n h&#x1ECD;p Ch&#xED;nh ph&#x1EE7; th&#x1B0;&#x1EDD;ng k&#x1EF3; th&#xE1;ng 4-2016, di&#x1EC5;n ra trong hai ng&#xE0;y 4 v&#xE0; 5-5, Th&#x1EE7; t&#x1B0;&#x1EDB;ng Nguy&#x1EC5;n Xu&#xE2;n Ph&#xFA;c &#x111;&#xE3; y&#xEA;u c&#x1EA7;u c&#xE1;c th&#xE0;nh vi&#xEA;n Ch&#xED;nh ph&#x1EE7; t&#x1EAD;p trung th&#x1EA3;o lu&#x1EAD;n v&#x1EC1; c&#xE1;c bi&#x1EC7;n ph&#xE1;p b&#x1EA3;o &#x111;&#x1EA3;m m&#x1EE5;c ti&#xEA;u t&#x103;ng tr&#x1B0;&#x1EDF;ng 6,7%, l&#x1EA1;m ph&#xE1;t &#x1EDF; m&#x1EE9;c 5% trong n&#x103;m nay.</p> </div> 
        </div>
        <div class="author">
            <i class="icon-pencil"></i>NG&#x1ECC;C AN - L&#xCA; THANH
        </div>
    </div>
</div>



                </div>
                
                <div class="clearfix"></div>
                
                <div class="tagandnetwork" id="tagandnetwork">
                    
<div class="network fl networkbottom">
    <a href="javascript:;" rel="nofollow" class="icon-like btn-qt" data-newsid="20191223095205664">Quan t&#xE2;m
    </a>
    <a onclick="fbClient.shareClick(&apos;https://tuoitre.vn/news-20191223095205664.htm&apos;)" href="javascript:;" rel="nofollow" class="icon-facebook btn-facebook">Facebook
    </a>
</div>

                    <div class="clearfix"></div>
                    
<div class="tags-container">    
    <ul class="tags-wrapper">
        <li class="tags-item"><a href="/thu-tuong-doi-thoai.html" title="Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1ED1;i tho&#x1EA1;i">Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#x1ED1;i tho&#x1EA1;i</a></li><li class="tags-item"><a href="/doanh-nghiep.html" title="Doanh nghi&#x1EC7;p">Doanh nghi&#x1EC7;p</a></li><li class="tags-item"><a href="/thu-tuong.html" title="Th&#x1EE7; t&#x1B0;&#x1EDB;ng">Th&#x1EE7; t&#x1B0;&#x1EDB;ng</a></li>
    </ul>
</div>
                    <div class="clearfix"></div>
                    
                    
                    <div class="tagandtopicandbanner">
                        
                        
                        <div class="clearfix"></div>
                        <span class="line mgt16"></span>
                        <div class="clearfix"></div>
                        

<section class="comment-wrapper clearfix" data-objectid="20191223095205664" data-sort="1" data-objecttype="1" data-pagesize="10" data-height="0" data-top="0" data-objecttitle="S2glQzMlQjRuZyUyMHRoJUUxJUJCJTgzJTIwYyVDMyVCMyUyMHF1JUUxJUJCJTkxYyUyMGdpYSUyMGglQzMlQjluZyUyMGMlQzYlQjAlRTElQkIlOURuZyUyMG4lRTElQkElQkZ1JTIwa2glQzMlQjRuZyUyMGMlQzMlQjMlMjBkb2FuaCUyMG5naGklRTElQkIlODdwJTIwaCVDMyVCOW5nJTIwaCVFMSVCQSVBRHU=" data-objecturl="https://tuoitre.vn/news-20191223095205664.htm" data-zone="11">
    
    <div data-view="formcomment" class="form-comment clearfix">
        <textarea class="input-type-text comment_text_readonly" placeholder="Vi&#x1EBF;t b&#xEC;nh lu&#x1EAD;n c&#x1EE7;a b&#x1EA1;n" data-input="content"></textarea>
        <a href="javascript:void(0)" title="G&#x1EED;i b&#xEC;nh lu&#x1EAD;n" class="send-comment" data-act="send">G&#x1EED;i b&#xEC;nh lu&#x1EAD;n</a>
    </div>
    <div class="comment_list">
        <span class="box-head">B&#xEC;nh lu&#x1EAD;n (<i data-count-comment="20191223095205664">0</i>)</span>
        <div class="lst-comment" id="listComment">
            <ul data-view="listcm"></ul>
        </div>
        <p class="text-no-comment" data-view="nocomment" style="display: none">
            Hi&#x1EC7;n ch&#x1B0;a c&#xF3; b&#xEC;nh lu&#x1EAD;n n&#xE0;o, h&#xE3;y l&#xE0; ng&#x1B0;&#x1EDD;i &#x111;&#x1EA7;u ti&#xEA;n b&#xEC;nh lu&#x1EAD;n
        </p>
        <a class="viewmore-comment" href="javascript:void(0)" id="viewmorecm" data-act="viewmore" title="Xem th&#xEA;m b&#xEC;nh lu&#x1EAD;n">Xem th&#xEA;m b&#xEC;nh lu&#x1EAD;n</a>
    </div>
</section>

                        
                        <div class="bannerarticledetail">
                            


<zone id="jmge2zqg"></zone>

                        </div>
                    </div>
                    
                </div>



                
                <input type="hidden" id="hdNewsId" value="20191223095205664">

            </section>
            
                <section class="slidebar fr">
                    
                    <div class="area1">
                        <div class="bannerright1" style="margin-top: -7px;">
                            


<zone id="jmgdxnkl"></zone>

                            
                        </div>
                        
                        <div class="area1_2 hidden">
                            <div class="box_xem_nhieu_detail_column23"></div>
                        </div>
                    </div>
                    <div class="area2">
                        <div class="area2_1 hidden">
                            
                                <div class="bannerright2">
                                    


<zone id="jmgdsrp8"></zone>

                                </div>
                            
                        </div>

                        <div class="area2_2 hidden">
                            <div id="advZoneSticky10Top" style="clear: both;"></div>
                            <div id="advZoneSticky10" style="clear: both; margin-top: 20px;">
                                <div class="box_noi_bat_detail_column2"></div>
                            </div>
                        </div>
                    </div>
                    
                </section>
            
            <div class="clearfix"></div>
        