
                    <header>
                        



<h1 class="news-title" data-field="title">
    B&#x1ECB; M&#x1EF9; &#x201C;ch&#x1ECD;c&#x201D; v&#xE0;o hai &#x111;i&#x1EC3;m y&#x1EBF;u, Trung Qu&#x1ED1;c n&#x1ED5;i xung</h1>

<p class="news-info">
    <b data-field="author">Ki&#x1EC7;t Linh</b> | <time class="op-published" datetime="11/18/2019 6:45:00 PM" data-field="createddate">18/11/2019 18:45</time>
</p>

<div class="share mgt15 clearfix">
    <div class="fl mgr10">
        <a rel="nofollow" href="https://www.facebook.com/sharer/sharer.php?u=https://soha.vn/bi-my-choc-vao-hai-diem-yeu-trung-quoc-noi-xung-20191118175616424.htm" title="Chia s&#x1EBB;" class="facebook-button-share fl" target="_blank"></a>
        <div data-type="facebook-button-share-counter" class="facebook-button-share-counter fl">
            <div class="pluginCountButton pluginCountNum"><span rel="share-count" data-type="facebook-sharecount">0</span></div>
            <div class="pluginCountButtonNub"><s></s><i></i></div>
        </div>
    </div>
    <div class="fl">
        
<section id="cphBody_cphBody_ctl00_ctrNewsSimpleInfo_btnFacebookButton" class="facebook-button ">
    <a class="mask" target="_blank" rel="nofollow" href="https://www.facebook.com/sharer/sharer.php?u=https://soha.vn/bi-my-choc-vao-hai-diem-yeu-trung-quoc-noi-xung-20191118175616424.htm"><span class="beside-text"></span></a>
    <div class="fb-like-async" data-layout="button_count" href="https://soha.vn/bi-my-choc-vao-hai-diem-yeu-trung-quoc-noi-xung-20191118175616424.htm" send="False" width="200" height="24" show_faces="False" font></div>
    
</section>

    </div>
    <i title="Gi&#xFA;p Soha s&#x1EED;a l&#x1ED7;i" data-buttontype="reportbug" class="reportbug-button mgl6 fr"></i>
    
    <a class="fr mgl6 ico-mailto" rel="nofollow" title="Li&#xEA;n h&#x1EC7;" href="mailto:?&amp;subject=[soha.vn] B&#x1ECB; M&#x1EF9; &#x201C;ch&#x1ECD;c&#x201D; v&#xE0;o hai &#x111;i&#x1EC3;m y&#x1EBF;u, Trung Qu&#x1ED1;c n&#x1ED5;i xung&amp;body=https://soha.vn/bi-my-choc-vao-hai-diem-yeu-trung-quoc-noi-xung-20191118175616424.htm%0D%0ATrung Qu&#x1ED1;c &#x111;&#xE3; t&#x1EE9;c gi&#x1EAD;n l&#xEA;n ti&#x1EBF;ng k&#xEA;u g&#x1ECD;i qu&#xE2;n &#x111;&#x1ED9;i M&#x1EF9; ng&#x1EEB;ng ngay c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng ph&#xF4; tr&#x1B0;&#x1A1;ng s&#x1EE9;c m&#x1EA1;nh &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng c&#x169;ng nh&#x1B0; tr&#xE1;nh kh&#xF4;ng l&#xE0;m gia t&#x103;ng &#x201C;t&#xEC;nh tr&#x1EA1;ng b&#x1EA5;t &#x1ED5;n&#x201D; trong v&#x1EA5;n &#x111;&#x1EC1; &#x110;&#xE0;i Loan. Nh&#x1EEF;ng n&#x1ED9;i dung n&#xE0;y &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c ph&#xED;a B&#x1EAF;c Kinh &#x111;&#x1B0;a ra trong c&#xE1;c cu&#x1ED9;c &#x111;&#x1ED1;i tho&#x1EA1;i c&#x1EA5;p cao gi&#x1EEF;a hai n&#x1B0;&#x1EDB;c g&#x1EA7;n &#x111;&#xE2;y. Cu&#x1ED9;c g&#x1EB7;p g&#x1EE1; n&#xE0;y &#x111;&#xE3; ph&#x1A1;i b&#xE0;y r&#x1EA5;t r&#xF5; m&#xE2;u thu&#x1EAB;n v&#xE0; m&#x1ED1;i quan h&#x1EC7; c&#x103;ng th&#x1EB3;ng gi&#x1EEF;a hai n&#x1EC1;n kinh t&#x1EBF; l&#x1EDB;n nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i."></a>
    
       
    
</div>
<div class="rendertop1 mgb15">
    
</div>
<div class="video-embebsport avatarBrand" id="video-embebsport">
    <figure><img src="https://sohanews.sohacdn.com/thumb_w/660/2019/photo1574074383066-1574074383777-crop-1574074397614126973482.jpg" width="660" title="B&#x1ECB; M&#x1EF9; &#x201C;ch&#x1ECD;c&#x201D; v&#xE0;o hai &#x111;i&#x1EC3;m y&#x1EBF;u, Trung Qu&#x1ED1;c n&#x1ED5;i xung" alt="B&#x1ECB; M&#x1EF9; &#x201C;ch&#x1ECD;c&#x201D; v&#xE0;o hai &#x111;i&#x1EC3;m y&#x1EBF;u, Trung Qu&#x1ED1;c n&#x1ED5;i xung" data-field="firstphoto"><figcaption>B&#x1ECB; M&#x1EF9; &#x201C;ch&#x1ECD;c&#x201D; v&#xE0;o hai &#x111;i&#x1EC3;m y&#x1EBF;u, Trung Qu&#x1ED1;c n&#x1ED5;i xung</figcaption></figure>
</div>
<div class="mgt10 clearfix"><center><i style="line-height:18px">B&#x1ED9; tr&#x1B0;&#x1EDF;ng Qu&#x1ED1;c ph&#xF2;ng Trung Qu&#x1ED1;c Wei Fenghe</i></center></div>



                    </header>
                    <div class="clearfix mgt15">
                        


<div class="detail-body">
    <h2 class="news-sapo" data-field="sapo">
        <a class="btn-nhuanbut24 nb24" title="Nhu&#x1EAD;n b&#xFA;t 24h" data-type="btn-nhuanbut24"></a>
        Trung Qu&#x1ED1;c &#x111;&#xE3; t&#x1EE9;c gi&#x1EAD;n l&#xEA;n ti&#x1EBF;ng k&#xEA;u g&#x1ECD;i qu&#xE2;n &#x111;&#x1ED9;i M&#x1EF9; ng&#x1EEB;ng ngay c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng ph&#xF4; tr&#x1B0;&#x1A1;ng s&#x1EE9;c m&#x1EA1;nh &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng c&#x169;ng nh&#x1B0; tr&#xE1;nh kh&#xF4;ng l&#xE0;m gia t&#x103;ng &#x201C;t&#xEC;nh tr&#x1EA1;ng b&#x1EA5;t &#x1ED5;n&#x201D; trong v&#x1EA5;n &#x111;&#x1EC1; &#x110;&#xE0;i Loan. Nh&#x1EEF;ng n&#x1ED9;i dung n&#xE0;y &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c ph&#xED;a B&#x1EAF;c Kinh &#x111;&#x1B0;a ra trong c&#xE1;c cu&#x1ED9;c &#x111;&#x1ED1;i tho&#x1EA1;i c&#x1EA5;p cao gi&#x1EEF;a hai n&#x1B0;&#x1EDB;c g&#x1EA7;n &#x111;&#xE2;y. Cu&#x1ED9;c g&#x1EB7;p g&#x1EE1; n&#xE0;y &#x111;&#xE3; ph&#x1A1;i b&#xE0;y r&#x1EA5;t r&#xF5; m&#xE2;u thu&#x1EAB;n v&#xE0; m&#x1ED1;i quan h&#x1EC7; c&#x103;ng th&#x1EB3;ng gi&#x1EEF;a hai n&#x1EC1;n kinh t&#x1EBF; l&#x1EDB;n nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i.</h2>
    <div class="relationnews" id="relationnews">
        <aside><ul class="related-news" data-slottype="relatednews"><li><a href="/bo-truong-quoc-phong-my-chi-trich-hanh-dong-cua-trung-quoc-o-bien-dong-20191117201231225.htm" title="B&#x1ED9; tr&#x1B0;&#x1EDF;ng Qu&#x1ED1;c ph&#xF2;ng M&#x1EF9; ch&#x1EC9; tr&#xED;ch h&#xE0;nh &#x111;&#x1ED9;ng c&#x1EE7;a Trung Qu&#x1ED1;c &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng" data-popup-url="/bo-truong-quoc-phong-my-chi-trich-hanh-dong-cua-trung-quoc-o-bien-dong-20191117201231225rf20191118175616424.htm" class="show-popup visit-popup">B&#x1ED9; tr&#x1B0;&#x1EDF;ng Qu&#x1ED1;c ph&#xF2;ng M&#x1EF9; ch&#x1EC9; tr&#xED;ch h&#xE0;nh &#x111;&#x1ED9;ng c&#x1EE7;a Trung Qu&#x1ED1;c &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng &#xA0;<i class="icon-show-popup"></i></a><i class="ls-1"></i></li><li><a href="/da-den-luc-co-cach-tiep-can-khac-voi-cay-gay-va-cu-ca-rot-cua-trung-quoc-o-bien-dong-20191115150510.htm" title="&#x110;&#xE3; &#x111;&#x1EBF;n l&#xFA;c c&#xF3; c&#xE1;ch ti&#x1EBF;p c&#x1EAD;n kh&#xE1;c v&#x1EDB;i &quot;c&#xE2;y g&#x1EAD;y v&#xE0; c&#x1EE7; c&#xE0; r&#x1ED1;t&quot; c&#x1EE7;a Trung Qu&#x1ED1;c &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng" data-popup-url="/da-den-luc-co-cach-tiep-can-khac-voi-cay-gay-va-cu-ca-rot-cua-trung-quoc-o-bien-dong-20191115150510rf20191118175616424.htm" class="show-popup visit-popup">&#x110;&#xE3; &#x111;&#x1EBF;n l&#xFA;c c&#xF3; c&#xE1;ch ti&#x1EBF;p c&#x1EAD;n kh&#xE1;c v&#x1EDB;i &quot;c&#xE2;y g&#x1EAD;y v&#xE0; c&#x1EE7; c&#xE0; r&#x1ED1;t&quot; c&#x1EE7;a Trung Qu&#x1ED1;c &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng &#xA0;<i class="icon-show-popup"></i></a><i class="ls-1"></i></li><li><a href="/viet-nam-no-luc-thuc-thi-cong-uoc-ve-luat-bien-tren-bien-dong-2019111507202614.htm" title="Vi&#x1EC7;t Nam n&#x1ED7; l&#x1EF1;c th&#x1EF1;c thi C&#xF4;ng &#x1B0;&#x1EDB;c v&#x1EC1; Lu&#x1EAD;t Bi&#x1EC3;n tr&#xEA;n Bi&#x1EC3;n &#x110;&#xF4;ng" data-popup-url="/viet-nam-no-luc-thuc-thi-cong-uoc-ve-luat-bien-tren-bien-dong-2019111507202614rf20191118175616424.htm" class="show-popup visit-popup">Vi&#x1EC7;t Nam n&#x1ED7; l&#x1EF1;c th&#x1EF1;c thi C&#xF4;ng &#x1B0;&#x1EDB;c v&#x1EC1; Lu&#x1EAD;t Bi&#x1EC3;n tr&#xEA;n Bi&#x1EC3;n &#x110;&#xF4;ng &#xA0;<i class="icon-show-popup"></i></a><i class="ls-1"></i></li></ul></aside>
    </div>
    

    <div data-check-position="body_start"></div>
    <div class="clearfix news-content" data-field="body">

        <p>L&#x1EDD;i k&#xEA;u g&#x1ECD;i &#x111;&#x1B0;&#x1EE3;c B&#x1ED9; tr&#x1B0;&#x1EDF;ng Qu&#x1ED1;c ph&#xF2;ng <a href="https://soha.vn/trung-quoc.html" title="Trung Qu&#x1ED1;c" target="_blank">Trung Qu&#x1ED1;c</a> Wei Fenghe &#x111;&#x1B0;a ra cho ng&#x1B0;&#x1EDD;i &#x111;&#x1ED3;ng c&#x1EA5;p M&#x1EF9; Mark Esper n&#xF3;i tr&#xEA;n &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c m&#x1ED9;t ph&#xE1;t ng&#xF4;n vi&#xEA;n c&#x1EE7;a Trung Qu&#x1ED1;c thu&#x1EAD;t l&#x1EA1;i v&#xE0;o ng&#xE0;y h&#xF4;m nay (18/11), kho&#x1EA3;ng 2 tu&#x1EA7;n sau khi m&#x1ED9;t quan ch&#x1EE9;c h&#xE0;ng &#x111;&#x1EA7;u c&#x1EE7;a Nh&#xE0; Tr&#x1EAF;ng v&#x1EEB;a l&#xEA;n &#xE1;n m&#x1EA1;nh m&#x1EBD; vi&#x1EC7;c Trung Qu&#x1ED1;c &#x201C;d&#x1ECD;a d&#x1EAB;m, b&#x1EAF;t n&#x1EA1;t&#x201D; &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng.<br></p><p>Th&#xF4;ng tin v&#x1EC1; l&#x1EDD;i k&#xEA;u g&#x1ECD;i c&#x1EE7;a B&#x1ED9; tr&#x1B0;&#x1EDF;ng Qu&#x1ED1;c ph&#xF2;ng Trung Qu&#x1ED1;c c&#x169;ng &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1B0;a ra m&#x1ED9;t ng&#xE0;y sau khi B&#x1ED9; tr&#x1B0;&#x1EDF;ng Esper c&#xF4;ng khai c&#xE1;o bu&#x1ED9;c B&#x1EAF;c Kinh &#x201C;&#x111;ang ng&#xE0;y c&#xE0;ng gia t&#x103;ng c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng d&#x1ECD;a d&#x1EAB;m v&#xE0; &#xE9;p bu&#x1ED9;c nh&#x1EB1;m &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c c&#xE1;c m&#x1EE5;c ti&#xEA;u chi&#x1EBF;n l&#x1B0;&#x1EE3;c&#x201D; trong khu v&#x1EF1;c.</p><p>Trong c&#xE1;c cu&#x1ED9;c &#x111;&#x1ED1;i tho&#x1EA1;i k&#xED;n b&#xEA;n l&#x1EC1; cu&#x1ED9;c h&#x1ECD;p c&#x1EE7;a B&#x1ED9; tr&#x1B0;&#x1EDF;ng Qu&#x1ED1;c ph&#xF2;ng c&#xE1;c n&#x1B0;&#x1EDB;c &#x1EDF; Bangkok, B&#x1ED9; tr&#x1B0;&#x1EDF;ng Wei &#x111;&#xE3; k&#xEA;u g&#x1ECD;i ng&#x1B0;&#x1EDD;i &#x111;&#x1ED3;ng c&#x1EA5;p Esper &quot;ch&#x1EA5;m d&#x1EE9;t c&#xE1;c h&#xE0;nh &#x111;&#x1ED9;ng ph&#xF4; tr&#x1B0;&#x1A1;ng s&#x1EE9;c m&#x1EA1;nh &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng v&#xE0; kh&#xF4;ng khi&#xEA;u kh&#xED;ch c&#x169;ng nh&#x1B0; l&#xE0;m gia t&#x103;ng c&#x103;ng th&#x1EB3;ng &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng&#x201D;, ph&#xE1;t ng&#xF4;n vi&#xEA;n Wu Qian cho hay.</p><p>Trung Qu&#x1ED1;c &#x111;ang c&#xF3; tranh ch&#x1EA5;p l&#xE3;nh th&#x1ED5;, l&#xE3;nh h&#x1EA3;i &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng v&#x1EDB;i 4 n&#x1B0;&#x1EDB;c l&#xE1;ng gi&#x1EC1;ng &#x110;&#xF4;ng Nam &#xC1; g&#x1ED3;m Philippines, Vi&#x1EC7;t Nam, Brunei, Malaysia v&#xE0; V&#xF9;ng l&#xE3;nh th&#x1ED5; &#x110;&#xE0;i Loan. Trung Qu&#x1ED1;c &#x111;ang ngang nhi&#xEA;n &#x111;&#xF2;i ch&#x1EE7; quy&#x1EC1;n &#x111;&#x1EBF;n 90% Bi&#x1EC3;n &#x110;&#xF4;ng - m&#x1ED9;t khu v&#x1EF1;c bi&#x1EC3;n c&#xF3; nh&#x1EEF;ng tuy&#x1EBF;n &#x111;&#x1B0;&#x1EDD;ng h&#xE0;ng h&#x1EA3;i chi&#x1EBF;n l&#x1B0;&#x1EE3;c c&#xF3; t&#xED;nh s&#x1ED1;ng c&#xF2;n &#x111;&#x1ED3;ng th&#x1EDD;i ch&#x1EE9;a c&#xE1;c ngu&#x1ED3;n t&#xE0;i nguy&#xEA;n thi&#xEA;n nhi&#xEA;n v&#xF4; c&#xF9;ng phong ph&#xFA;.</p><p>Trung Qu&#x1ED1;c &#x111;&#xE3; v&#xE0; &#x111;ang g&#xE2;y ra m&#x1ED9;t l&#xE0;n s&#xF3;ng ph&#x1EA3;n &#x111;&#x1ED1;i d&#x1EEF; d&#x1ED9;i v&#xE0; quy&#x1EBF;t li&#x1EC7;t ch&#x1B0;a t&#x1EEB;ng c&#xF3; c&#x1EE7;a c&#xE1;c n&#x1B0;&#x1EDB;c l&#xE1;ng gi&#x1EC1;ng trong khu v&#x1EF1;c c&#x169;ng nh&#x1B0; c&#x1EE7;a c&#x1ED9;ng &#x111;&#x1ED3;ng th&#x1EBF; gi&#x1EDB;i v&#xEC; vi&#x1EC7;c n&#x1B0;&#x1EDB;c n&#xE0;y &#x111;ang t&#xED;ch c&#x1EF1;c &#x111;&#x1EA9;y m&#x1EA1;nh c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng b&#x1ED3;i &#x111;&#x1EAF;p, c&#x1EA3;i t&#x1EA1;o, x&#xE2;y d&#x1EF1;ng tr&#xE1;i ph&#xE9;p v&#xE0; gi&#x1EDD; l&#xE0; qu&#xE2;n s&#x1EF1; h&#xF3;a &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng. Trong m&#x1ED9;t &#x111;&#x1ED9;ng th&#xE1;i l&#xE0;m &#x111;&#x1EA9;y cao c&#x103;ng th&#x1EB3;ng &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng, Trung Qu&#x1ED1;c g&#x1EA7;n &#x111;&#xE2;y li&#xEA;n ti&#x1EBF;p cho tri&#x1EC3;n khai v&#x169; kh&#xED;, trong &#x111;&#xF3; c&#xF3; c&#xE1;c t&#xEA;n l&#x1EED;a, &#x111;&#x1EBF;n c&#xE1;c c&#x1EA5;u tr&#xFA;c m&#xE0; n&#x1B0;&#x1EDB;c n&#xE0;y &#x111;&#xE3; x&#xE2;y d&#x1EF1;ng tr&#xE1;i ph&#xE9;p &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng.</p><p>Khi Trung Qu&#x1ED1;c leo thang c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng qu&#xE2;n s&#x1EF1; &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng, M&#x1EF9; c&#x169;ng &#x111;&#xE3; gia t&#x103;ng &#xE1;p l&#x1EF1;c v&#x1EDB;i Trung Qu&#x1ED1;c b&#x1EB1;ng nh&#x1EEF;ng l&#x1EDD;i ch&#x1EC9; tr&#xED;ch, l&#xEA;n &#xE1;n c&#xF4;ng khai c&#xF9;ng v&#x1EDB;i c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng qu&#xE2;n s&#x1EF1;. M&#x1EF9; li&#xEA;n t&#x1EE5;c cho c&#xE1;c t&#xE0;u chi&#x1EBF;n &#x111;&#x1EBF;n khu v&#x1EF1;c ph&#x1EA1;m vi 12 h&#x1EA3;i l&#xFD; so v&#x1EDB;i nh&#x1EEF;ng &#x111;&#x1EA3;o nh&#xE2;n t&#x1EA1;o m&#xE0; Trung Qu&#x1ED1;c x&#xE2;y d&#x1EF1;ng tr&#xE1;i ph&#xE9;p &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng &#x111;&#x1EC3; th&#xE1;ch th&#x1EE9;c &#x111;&#xF2;i h&#x1ECF;i ch&#x1EE7; quy&#x1EC1;n phi l&#xFD; v&#xE0; tham lam c&#x1EE7;a B&#x1EAF;c Kinh &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng. </p><div class="VCSortableInPreviewMode alignRight active" relatednewsboxtype="4" type="RelatedNewsBox" data-style="align-right"><div class="kbwscwlrl-relatedbox type4"><span class="kbwscwlrl-title-header">TIN LI&#xCA;N QUAN</span><ul class="kbwscwlrl-list"><li class="kbwscwlrl-news" data-id="2019090715593739" data-avatar="https://sohanews.sohacdn.com/zoom/50_50/2019/11/16/photo-1-15738798448991055363318-crop-15738798533611341109875.jpg" data-url="https://soha.vn/ngoai-truong-my-chi-trich-gay-gat-tq-o-bien-dong-hong-kong-dau-hieu-my-sap-cung-ran-hon-2019090715593739.htm" data-title="Ngo%E1%BA%A1i%20tr%C6%B0%E1%BB%9Fng%20M%E1%BB%B9%20ch%E1%BB%89%20tr%C3%ADch%20gay%20g%E1%BA%AFt%20TQ%20%E1%BB%9F%20Bi%E1%BB%83n%20%C4%90%C3%B4ng%2C%20Hong%20Kong%3A%20D%E1%BA%A5u%20hi%E1%BB%87u%20M%E1%BB%B9%20s%E1%BA%AFp%20c%E1%BB%A9ng%20r%E1%BA%AFn%20h%C6%A1n%3F"><a target="_blank" href="https://soha.vn/ngoai-truong-my-chi-trich-gay-gat-tq-o-bien-dong-hong-kong-dau-hieu-my-sap-cung-ran-hon-2019090715593739.htm" class="kbwscwlrl-news-thumb-avata"><img src="https://sohanews.sohacdn.com/thumb_w/300/2019/11/16/photo-1-15738798448991055363318-crop-15738798533611341109875.jpg"></a> <h3 class="kbwscwlrl-news-title"><a target="_blank" href="https://soha.vn/ngoai-truong-my-chi-trich-gay-gat-tq-o-bien-dong-hong-kong-dau-hieu-my-sap-cung-ran-hon-2019090715593739.htm" class="title link-callout">Ngo&#x1EA1;i tr&#x1B0;&#x1EDF;ng M&#x1EF9; ch&#x1EC9; tr&#xED;ch gay g&#x1EAF;t TQ &#x1EDF; Bi&#x1EC3;n &#x110;&#xF4;ng, Hong Kong: D&#x1EA5;u hi&#x1EC7;u M&#x1EF9; s&#x1EAF;p c&#x1EE9;ng r&#x1EAF;n h&#x1A1;n?</a></h3></li><li class="kbwscwlrl-news" data-id="20191115174802312" data-avatar="https://sohanews.sohacdn.com/zoom/50_50/2019/11/15/photo-1-15738145929911422620368-crop-1573814662861254190665.jpg" data-url="https://soha.vn/kissinger-canh-bao-ket-cuc-tham-hoa-te-hon-the-chien-neu-my-tq-khong-hoa-giai-bat-dong-20191115174802312.htm" data-title="Kissinger%20c%E1%BA%A3nh%20b%C3%A1o%20%22k%E1%BA%BFt%20c%E1%BB%A5c%20th%E1%BA%A3m%20h%E1%BB%8Da%20t%E1%BB%87%20h%C6%A1n%20th%E1%BA%BF%20chi%E1%BA%BFn%22%20n%E1%BA%BFu%20M%E1%BB%B9-TQ%20kh%C3%B4ng%20h%C3%B3a%20gi%E1%BA%A3i%20b%E1%BA%A5t%20%C4%91%E1%BB%93ng"><a target="_blank" href="https://soha.vn/kissinger-canh-bao-ket-cuc-tham-hoa-te-hon-the-chien-neu-my-tq-khong-hoa-giai-bat-dong-20191115174802312.htm" class="kbwscwlrl-news-thumb-avata"><img src="https://sohanews.sohacdn.com/thumb_w/300/2019/11/15/photo-1-15738145929911422620368-crop-1573814662861254190665.jpg"></a> <h3 class="kbwscwlrl-news-title"><a target="_blank" href="https://soha.vn/kissinger-canh-bao-ket-cuc-tham-hoa-te-hon-the-chien-neu-my-tq-khong-hoa-giai-bat-dong-20191115174802312.htm" class="title link-callout">Kissinger c&#x1EA3;nh b&#xE1;o &quot;k&#x1EBF;t c&#x1EE5;c th&#x1EA3;m h&#x1ECD;a t&#x1EC7; h&#x1A1;n th&#x1EBF; chi&#x1EBF;n&quot; n&#x1EBF;u M&#x1EF9;-TQ kh&#xF4;ng h&#xF3;a gi&#x1EA3;i b&#x1EA5;t &#x111;&#x1ED3;ng</a></h3></li></ul></div></div><p>M&#x1EF9; c&#xE1;o bu&#x1ED9;c Trung Qu&#x1ED1;c qu&#xE2;n s&#x1EF1; h&#xF3;a Bi&#x1EC3;n &#x110;&#xF4;ng v&#xE0; &#x111;ang t&#xEC;m c&#xE1;ch d&#x1ECD;a d&#x1EAB;m c&#xE1;c n&#x1B0;&#x1EDB;c l&#xE1;ng gi&#x1EC1;ng Ch&#xE2;u &#xC1; &#x111;&#x1EC3; ng&#x103;n kh&#xF4;ng cho h&#x1ECD; th&#x1EF1;c hi&#x1EC7;n ho&#x1EA1;t &#x111;&#x1ED9;ng khai th&#xE1;c c&#xE1;c ngu&#x1ED3;n l&#x1EF1;c thi&#xEA;n nhi&#xEA;n ch&#xED;nh &#x111;&#xE1;ng trong khu v&#x1EF1;c.</p><p>Trong c&#xE1;c cu&#x1ED9;c h&#x1ECD;p k&#xED;n n&#xF3;i tr&#xEA;n, ngo&#xE0;i &#x111;&#x1EC1; c&#x1EAD;p &#x111;&#x1EBF;n v&#x1EA5;n &#x111;&#x1EC1; Bi&#x1EC3;n &#x110;&#xF4;ng, B&#x1ED9; tr&#x1B0;&#x1EDF;ng Wei c&#xF2;n n&#xF3;i &#x111;&#x1EBF;n v&#x1EA5;n &#x111;&#x1EC1; &#x110;&#xE0;i Loan &#x2013; m&#x1ED9;t c&#xE1;i d&#x1EB1;m g&#xE2;y kh&#xF3; ch&#x1ECB;u l&#xE2;u nay trong m&#x1ED1;i quan h&#x1EC7; gi&#x1EEF;a M&#x1EF9; v&#xE0; Trung Qu&#x1ED1;c.</p><p>&#xD4;ng Wei m&#x1ED9;t l&#x1EA7;n n&#x1EEF;a &#x111;&#xE3; nh&#x1EA5;n m&#x1EA1;nh v&#x1EDB;i ng&#x1B0;&#x1EDD;i &#x111;&#x1ED3;ng c&#x1EA5;p Esper l&#x1EAD;p tr&#x1B0;&#x1EDD;ng c&#x1EE7;a B&#x1EAF;c Kinh v&#x1EC1; v&#x1EA5;n &#x111;&#x1EC1; &#x110;&#xE0;i Loan, n&#xF3;i r&#x1EB1;ng h&#x1ECD; &#x201C;s&#x1EBD; kh&#xF4;ng dung th&#x1EE9; cho b&#x1EA5;t k&#x1EF3; v&#x1EE5; vi&#x1EC7;c &#x111;&#xF2;i &#x111;&#x1ED9;c l&#x1EAD;p n&#xE0;o c&#x1EE7;a &#x110;&#xE0;i Loan&#x201D;. &#xD4;ng Wu kh&#x1EB3;ng &#x111;&#x1ECB;nh, Trung Qu&#x1ED1;c ph&#x1EA3;n &#x111;&#x1ED1;i b&#x1EA5;t k&#x1EF3; m&#x1ED1;i quan h&#x1EC7; ch&#xED;nh th&#x1EE9;c hay m&#x1ED1;i quan h&#x1EC7; qu&#xE2;n s&#x1EF1; n&#xE0;o c&#x1EE7;a c&#xE1;c n&#x1B0;&#x1EDB;c v&#x1EDB;i &#x110;&#xE0;i Loan.</p><p>&quot;Ph&#xED;a Trung Qu&#x1ED1;c y&#xEA;u c&#x1EA7;u ph&#xED;a M&#x1EF9; x&#x1EED; l&#xFD; th&#x1EAD;n tr&#x1ECD;ng v&#x1EA5;n &#x111;&#x1EC1; &#x110;&#xE0;i Loan, kh&#xF4;ng g&#xE2;y th&#xEA;m b&#x1EA5;t &#x1ED5;n cho khu v&#x1EF1;c Eo bi&#x1EC3;n &#x110;&#xE0;i Loan&#x201D;, &#xF4;ng Wu nh&#x1EA5;n m&#x1EA1;nh.</p><p>Th&#xF4;ng tin v&#x1EC1; cu&#x1ED9;c trao &#x111;&#x1ED5;i k&#xED;n gi&#x1EEF;a M&#x1EF9; v&#xE0; Trung Qu&#x1ED1;c &#x111;&#x1B0;&#x1EE3;c tung ra &#x111;&#xFA;ng m&#x1ED9;t ng&#xE0;y Trung Qu&#x1ED1;c v&#x1EEB;a &#x111;&#x1B0;a t&#xE0;u s&#xE2;n bay v&#xE0;o Eo bi&#x1EC3;n &#x110;&#xE0;i Loan.</p><p>Bi&#x1EC3;n &#x110;&#xF4;ng v&#xE0; &#x110;&#xE0;i Loan c&#xF3; th&#x1EC3; &#x111;&#x1B0;&#x1EE3;c coi l&#xE0; 2 &#x111;i&#x1EC3;m y&#x1EBF;u c&#x1EE7;a Trung Qu&#x1ED1;c. Trong v&#x1EA5;n &#x111;&#x1EC1; Bi&#x1EC3;n &#x110;&#xF4;ng, Trung Qu&#x1ED1;c &#x111;ang &#x111;&#xF2;i ch&#x1EE7; quy&#x1EC1;n kh&#xF4;ng d&#x1EF1;a tr&#xEA;n lu&#x1EAD;t ph&#xE1;p qu&#x1ED1;c t&#x1EBF; v&#xE0; &#x111;ang c&#xF3; nh&#x1EEF;ng h&#xE0;nh &#x111;&#x1ED9;ng b&#x1ECB; c&#x1ED9;ng &#x111;&#x1ED3;ng qu&#x1ED1;c t&#x1EBF; l&#xEA;n &#xE1;n. Trong khi &#x111;&#xF3;, v&#x1EA5;n &#x111;&#x1EC1; &#x110;&#xE0;i Loan &#x111;ang g&#xE2;y &#x111;au &#x111;&#x1EA7;u v&#x1EDB;i B&#x1EAF;c Kinh do m&#x1ED1;i quan h&#x1EC7; &#x201C;c&#x1A1;m kh&#xF4;ng l&#xE0;nh canh kh&#xF4;ng ng&#x1ECD;t&#x201D; gi&#x1EEF;a Trung Qu&#x1ED1;c &#x111;&#x1EA1;i l&#x1EE5;c v&#xE0; V&#xF9;ng l&#xE3;nh th&#x1ED5; &#x110;&#xE0;i Loan.</p><div class="VCSortableInPreviewMode link-content-footer IMSCurrentEditorEditObject" type="link"><a data-cke-saved-href="https://soha.vn/cnn-tu-hoa-tien-may-phong-den-hop-chat-tu-che-giong-napalm-vu-khi-cua-nguoi-bieu-tinh-hong-kong-ngay-cang-nguy-hiem-20191118144440181.htm" href="https://soha.vn/cnn-tu-hoa-tien-may-phong-den-hop-chat-tu-che-giong-napalm-vu-khi-cua-nguoi-bieu-tinh-hong-kong-ngay-cang-nguy-hiem-20191118144440181.htm" title="CNN: T&#x1EEB; h&#x1ECF;a ti&#x1EC5;n, m&#xE1;y ph&#xF3;ng, &#x111;&#x1EBF;n h&#x1EE3;p ch&#x1EA5;t t&#x1EF1; ch&#x1EBF; gi&#x1ED1;ng Napalm... v&#x169; kh&#xED; c&#x1EE7;a ng&#x1B0;&#x1EDD;i bi&#x1EC3;u t&#xEC;nh Hong Kong ng&#xE0;y c&#xE0;ng nguy hi&#x1EC3;m" target="_blank">CNN: T&#x1EEB; h&#x1ECF;a ti&#x1EC5;n, m&#xE1;y ph&#xF3;ng, &#x111;&#x1EBF;n h&#x1EE3;p ch&#x1EA5;t t&#x1EF1; ch&#x1EBF; gi&#x1ED1;ng Napalm... v&#x169; kh&#xED; c&#x1EE7;a ng&#x1B0;&#x1EDD;i bi&#x1EC3;u t&#xEC;nh Hong Kong ng&#xE0;y c&#xE0;ng nguy hi&#x1EC3;m</a></div>
        <div id="admzonek1fs4xky"></div>
        
    </div>
    <div data-check-position="body_end"></div>
  
    <div id="SuKienNong"></div>
    
    <p class="bottom-info"><span data-field="source">theo VnMedia</span></p>
</div>




                        

<style>
    .boxdocthemngang{
        width: 100%;
        display: inline-block;
    }
    .boxdocthemngang .titlebox {
        color: #1a1a1a;
        font-size: 18px;
        font-weight: bold;
        position: relative;
        margin-top: 15px;
        padding: 20px 0 20px 15px;
        background: linear-gradient(to right, #f8f8f8, #f9f9f9);
        border-top: solid 2px #e4e4e4;
    }
    .boxdocthemngang .titlebox:before {
        content: '';
        width: 3px;
        height: 18px;
        background: #00665d;
        position: absolute;
        left: 0;
        top: 20px;
    }
    .boxdocthemngang .titlebox:after {
        content: '';
        width: 100%;
        height: 1px;
        background: #fff;
        position: absolute;
        left: 0;
        top: -1px;
    }
    .boxdocthemngang .titlebox .head {
        color: #8e8e8e;
        font-weight: normal;
    }
    .boxdocthemngang .titlebox .nametag {
    }
    .boxdocthemngang ul li {
        width: 156px;
        float: left;
        margin-right: 12px;
        margin-bottom: 32px;
    }
    .boxdocthemngang ul li:nth-child(4n) {
        margin-right: 0;
    }
    .boxdocthemngang ul li h3 {
        font-size: 13px;
        line-height: 18px;
        margin-top: 5px;
    }
    .boxdocthemngang ul li .view-count {
        color: #858585;
        font-size: 11px;
        margin-top: 5px;
    }
    .boxdocthemngang ul li .icon-view {
        background-position: -378px -124px;
        width: 16px;
        height: 10px;
        position: relative;
        top: 1px;
        margin-right: 2px;
    }
    .boxdocthemngang #danhsachdocthem {
        display: inline-block;
    }
</style>

<div class="boxdocthemngang" id="boxdocthemngang">
    <div class="titlebox">
        <span class="head">&#x110;&#x1ECD;c th&#xEA;m v&#x1EC1;:</span>
        <span class="nametag"></span>
    </div>
    <div class="listnews">
        <ul id="danhsachdocthem"></ul>
    </div>
</div>


                        
                        
                    </div>
                    <div class="bottom-contact mgt20 clearfix">
                        
<div class="clearfix interative-box">
    <div class="fl mgr6">
        <a rel="nofollow" href="https://www.facebook.com/sharer/sharer.php?u=https://soha.vn/bi-my-choc-vao-hai-diem-yeu-trung-quoc-noi-xung-20191118175616424.htm" title="Chia s&#x1EBB;" class="facebook-button-share fl" target="_blank"></a>
        <div data-type="facebook-button-share-counter" class="facebook-button-share-counter fl">
            <div class="pluginCountButton pluginCountNum"><span rel="share-count" data-type="facebook-sharecount">0</span></div>
            <div class="pluginCountButtonNub"><s></s><i></i></div>
        </div>
    </div>
    
        <div class="fl">
        
<section id="cphBody_cphBody_ctl00_ctrInterativeBox_btnFacebookButton" class="facebook-button ">
    <a class="mask" target="_blank" rel="nofollow" href="https://www.facebook.com/sharer/sharer.php?u=https://soha.vn/bi-my-choc-vao-hai-diem-yeu-trung-quoc-noi-xung-20191118175616424.htm"><span class="beside-text"></span></a>
    <div class="fb-like-async" data-layout="button_count" href="https://soha.vn/bi-my-choc-vao-hai-diem-yeu-trung-quoc-noi-xung-20191118175616424.htm" send="False" width="200" height="24" show_faces="False" font></div>
    
</section>

        </div>
    
    
    <a class="fr mgl6 ico-print" rel="nofollow" href="/print-20191118175616424.htm" target="_blank" title="In b&#xE0;i vi&#x1EBF;t"></a>
    <a class="fr mgl6 ico-mailto" rel="nofollow" title="Li&#xEA;n h&#x1EC7;" href="mailto:thegioi@ttvn.vn"></a>
    
</div>

                        <div class="fanpage clearfix">
                            <p class="fl">
                                <b id="contactAddress">B&#x1EA1;n &#x111;&#x1ECD;c c&#xF3; th&#x1EC3; b&#xE1;o tin, g&#x1EED;i b&#xE0;i vi&#x1EBF;t, clip, &#x1EA3;nh v&#x1EC1; email <span>thegioi@ttvn.vn</span> &#x111;&#x1EC3; nh&#x1EAD;n  <a rel="nofollow" href="/xa-hoi/tra-nhuan-but-trong-24-gio-cho-ctv-muc-cao-nhat-den-5-trieubai-2013111004173397.htm">nhu&#x1EAD;n b&#xFA;t cao trong v&#xF2;ng 24h.</a></b>
                                <b id="bottomHotline">&#x110;&#x1B0;&#x1EDD;ng d&#xE2;y n&#xF3;ng: <span class="phone-number">0943 113 999</span></b>
                            </p>
                            <div class="fr">
                                

<a class="fan-box-avatar" rel="nofollow" href="https://www.facebook.com/TintucSoha" title="K&#x1EBF;t b&#x1EA1;n v&#x1EDB;i Soha tr&#xEA;n Facebook" target="_blank">
    
</a>
<div class="fl">
    <b>Soha</b>
    <div class="fb-like" data-layout="button_count" data-href="https://www.facebook.com/TintucSoha" data-send="false"></div>
</div>

                            </div>
                        </div>
                    </div>
                    <div class="news-content clearfix" id="divBottomRelatedNewsPlaceHolder"></div>
                    
<div class="clearfix mgt20 tags">
    <b class="box-title">Tags</b><h3><a href="/my.html" title="M&#x1EF9;" itemprop="keywords">M&#x1EF9;</a></h3><h3><a href="/trung-quoc.html" title="Trung Qu&#x1ED1;c" itemprop="keywords">Trung Qu&#x1ED1;c</a></h3><h3><a href="/bien-dong.html" title="bi&#x1EC3;n &#x110;&#xF4;ng" itemprop="keywords">bi&#x1EC3;n &#x110;&#xF4;ng</a></h3><h3><a href="/quan-doi-my.html" title="qu&#xE2;n &#x111;&#x1ED9;i M&#x1EF9;" itemprop="keywords">qu&#xE2;n &#x111;&#x1ED9;i M&#x1EF9;</a></h3><h3><a href="/tranh-chap-lanh-tho.html" title="tranh ch&#x1EA5;p l&#xE3;nh th&#x1ED5;" itemprop="keywords">tranh ch&#x1EA5;p l&#xE3;nh th&#x1ED5;</a></h3><h3><a href="/dong-nam-a.html" title="&#x111;&#xF4;ng nam &#xE1;" itemprop="keywords">&#x111;&#xF4;ng nam &#xE1;</a></h3>
</div>


                    
                    

                    <address class="hidden"><a title="Ki&#x1EC7;t Linh">Ki&#x1EC7;t Linh</a></address>
                    <footer class="hidden"><small>Tr&#xED; Th&#x1EE9;c Tr&#x1EBB;</small></footer>
                