
    <header class="the-article-header inner_section clearfix"> 
      <p class="metadate mb10">Ch&#x1EE7; nh&#x1EAD;t, 5/1/2020 | 09:51 (GMT+7) </p>
      <h1 class="title_news_detail mb15">Nhi&#x1EC1;u t&#xE0;i x&#x1EBF; g&#x1ECD;i ng&#x1B0;&#x1EDD;i th&#xE2;n khi vi ph&#x1EA1;m &#x111;&#x1ED9; c&#x1ED3;n</h1>
      <h2 class="short_intro txt_666 mb15">Khi b&#x1ECB; ph&#x1EA1;t vi ph&#x1EA1;m n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n, nhi&#x1EC1;u t&#xE0;i x&#x1EBF; &#x1EDF; H&#xE0; N&#x1ED9;i v&#xE0; Ngh&#x1EC7; An g&#x1ECD;i &#x111;i&#x1EC7;n&#xA0;cho ng&#x1B0;&#x1EDD;i th&#xE2;n, nh&#x1EDD; k&#x1EBF;t n&#x1ED1;i v&#x1EDB;i c&#x1EA3;nh s&#xE1;t &quot;xin &#x111;&#x1B0;&#x1EE3;c b&#x1ECF; qua&quot;.</h2>
    </header>
    <div class="article_body inner_section clearfix">
      <div class="fck_detail width_common block_ads_connect">
        
<p class="Normal">
	R&#x1EA1;ng s&#xE1;ng 4/1, nam t&#xE0;i x&#x1EBF; 36 tu&#x1ED5;i &#x1EDF; qu&#x1EAD;n H&#xE0; &#x110;&#xF4;ng, H&#xE0; N&#x1ED9;i, ch&#x1EA1;y t&#x1ED1;c &#x111;&#x1ED9; cao tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng Nghi&#xEA;m Xu&#xE2;n Y&#xEA;m, qu&#x1EAD;n Ho&#xE0;ng Mai. Khi b&#x1ECB; t&#x1ED5; Y9/141 C&#xF4;ng an TP H&#xE0; N&#x1ED9;i ra hi&#x1EC7;u l&#x1EC7;nh d&#x1EEB;ng xe, t&#xE0;i x&#x1EBF; t&#x103;ng ga ch&#x1EA1;y th&#x1EB3;ng khi&#x1EBF;n m&#x1ED9;t c&#x1EA3;nh s&#xE1;t ph&#x1EA3;i nh&#x1EA3;y l&#xEA;n v&#x1EC9;a h&#xE8;.</p><p class="Normal">
	Trung t&#xE1; Ph&#x1EA1;m Tu&#x1EA5;n Anh, T&#x1ED5; tr&#x1B0;&#x1EDF;ng T&#x1ED5; Y9/141, cho bi&#x1EBF;t khi b&#x1ECB; c&#x1EA3;nh s&#xE1;t ch&#x1ED1;t ti&#x1EBF;p &#x1EDF; ph&#xED;a tr&#x1B0;&#x1EDB;c, t&#xE0;i x&#x1EBF; xu&#x1ED1;ng xe, ch&#xE2;n &#x111;i kh&#xF4;ng v&#x1EEF;ng, h&#x1A1;i th&#x1EDF; n&#x1ED3;ng n&#x1EB7;c m&#xF9;i r&#x1B0;&#x1EE3;u. Anh ta c&#xF2;n kh&#xF4;ng ch&#x1EA5;p h&#xE0;nh th&#x1ED5;i v&#xE0;o m&#xE1;y &#x111;o n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n m&#xE0; r&#xFA;t &#x111;i&#x1EC7;n tho&#x1EA1;i g&#x1ECD;i c&#x1EE9;u vi&#x1EC7;n, li&#xEA;n t&#x1EE5;c xin b&#x1ECF; qua vi ph&#x1EA1;m.</p><p class="Normal">
	&quot;Ch&#xFA;ng t&#xF4;i ph&#x1EA3;i m&#x1EA5;t 3 gi&#x1EDD; m&#x1EDB;i x&#x1EED; l&#xFD; &#x111;&#x1B0;&#x1EE3;c. M&#x1EE9;c &#x111;&#x1ED9; c&#x1ED3;n trong kh&#xED; th&#x1EDF; c&#x1EE7;a t&#xE0;i x&#x1EBF; t&#x1EDB;i 1.191 mg/l&#xED;t, g&#x1EA5;p 3 l&#x1EA7;n m&#x1EE9;c vi ph&#x1EA1;m n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n cao nh&#x1EA5;t theo quy &#x111;&#x1ECB;nh&quot;, trung t&#xE1; Tu&#x1EA5;n Anh cho bi&#x1EBF;t. T&#x1ED5; c&#xF4;ng t&#xE1;c&#xA0;&#x111;&#xE3; l&#x1EAD;p bi&#xEA;n b&#x1EA3;n x&#x1EED; ph&#x1EA1;t t&#xE0;i x&#x1EBF; 35 tri&#x1EC7;u &#x111;&#x1ED3;ng, t&#x1B0;&#x1EDB;c b&#x1EB1;ng l&#xE1;i 23 th&#xE1;ng v&#xE0; t&#x1EA1;m gi&#x1EEF; xe 7 ng&#xE0;y.</p><p class="Normal">
	T&#x1EA1;i TP Vinh, Ngh&#x1EC7; An, t&#x1EEB; 19h30 ng&#xE0;y 4/1 g&#x1EA7;n 10 c&#x1EA3;nh s&#xE1;t giao th&#xF4;ng l&#x1EAD;p ch&#x1ED1;t t&#x1EA1;i &#x111;&#x1EA1;i l&#x1ED9; L&#xEA; Nin &#x111;&#x1EC3; ki&#x1EC3;m tra n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n ng&#x1EAB;u nhi&#xEA;n v&#x1EDB;i t&#xE0;i x&#x1EBF; &#xF4;t&#xF4;. Kh&#xF4;ng ph&#x1EA3;i xu&#x1ED1;ng xe n&#xEA;n trung b&#xEC;nh m&#x1ED7;i t&#xE0;i x&#x1EBF; khi d&#x1EEB;ng ngay t&#x1EA1;i l&#xE0;n ch&#x1EC9; m&#x1EA5;t ch&#x1EEB;ng 20 gi&#xE2;y ki&#x1EC3;m tra.&#xA0;</p><table cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
				<amp-img layout="responsive" src="https://i-vnexpress.vnecdn.net/2020/01/05/IMG-9917-JPG-6453-1578160641_m_460x0.jpg" width="460" height="309"></amp-img></td>
		</tr><tr><td>
				<p class="Image">
					M&#x1ED9;t t&#xE0;i x&#x1EBF; &#x1EDF; TP Vinh, Ngh&#x1EC7; An, th&#x1EED; n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n. &#x1EA2;nh: <em>Nguy&#x1EC5;n H&#x1EA3;i.</em></p>
			</td>
		</tr></tbody></table><p class="Normal">
	Sau 3 gi&#x1EDD;, h&#x1A1;n 100 t&#xE0;i x&#x1EBF; &#x111;&#x1B0;&#x1EE3;c ki&#x1EC3;m tra. C&#x1EA3;nh s&#xE1;t ph&#xE1;t hi&#x1EC7;n 6 ng&#x1B0;&#x1EDD;i vi ph&#x1EA1;m n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n, trong &#x111;&#xF3; ng&#x1B0;&#x1EDD;i&#xA0;c&#xF3; n&#x1ED3;ng &#x111;&#x1ED9; cao nh&#x1EA5;t l&#xE0; 0,359 mg/l&#xED;t kh&#xED; th&#x1EDF;, th&#x1EA5;p nh&#x1EA5;t 0,077 mg/l&#xED;t kh&#xED; th&#x1EDF;. Nh&#x1EEF;ng tr&#x1B0;&#x1EDD;ng h&#x1EE3;p n&#xE0;y l&#x1EAD;p t&#x1EE9;c &#x111;&#x1B0;&#x1EE3;c y&#xEA;u c&#x1EA7;u r&#x1EDD;i xe, xu&#x1EA5;t tr&#xEC;nh c&#xE1;c gi&#x1EA5;y t&#x1EDD; li&#xEA;n quan.</p><p class="Normal">
	Theo ghi nh&#x1EAD;n, t&#x1EA5;t c&#x1EA3; tr&#x1B0;&#x1EDD;ng h&#x1EE3;p khi b&#x1ECB; ph&#xE1;t hi&#x1EC7;n vi ph&#x1EA1;m &#x111;&#xE3; t&#xEC;m c&#xE1;ch g&#x1ECD;i &#x111;i&#x1EC7;n cho ng&#x1B0;&#x1EDD;i th&#xE2;n, nh&#x1EDD; k&#x1EBF;t n&#x1ED1;i v&#x1EDB;i c&#x1EA3;nh s&#xE1;t l&#xE0;m nhi&#x1EC7;m v&#x1EE5; &#x111;&#x1EC3; &quot;xin &#x111;&#x1B0;&#x1EE3;c tha&quot;. Trong &#x111;&#xF3; c&#xF3; m&#x1ED9;t nam t&#xE0;i x&#x1EBF; c&#x1ED1; t&#xEC;nh th&#x1ED5;i nh&#x1EB9; ho&#x1EB7;c kh&#xF4;ng bi&#x1EBF;t th&#x1ED5;i v&#xE0;o m&#xE1;y &#x111;o n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n khi&#x1EBF;n c&#x1EA3;nh s&#xE1;t ph&#x1EA3;i h&#x1B0;&#x1EDB;ng d&#x1EAB;n nhi&#x1EC1;u l&#x1EA7;n.</p><p class="Normal">
	Nam t&#xE0;i x&#x1EBF; gi&#x1EDB;i thi&#x1EC7;u l&#xE0;m vi&#x1EC7;c trong c&#x1A1; quan nh&#xE0; n&#x1B0;&#x1EDB;c ph&#xE2;n tr&#x1EA7;n: &quot;T&#x1ED1;i nay t&#xF4;i ti&#x1EBF;p &#x111;o&#xE0;n kh&#xE1;ch &#x1EDF; H&#xE0; N&#x1ED9;i n&#xEA;n c&#xF3; u&#x1ED1;ng r&#x1B0;&#x1EE3;u v&#xE0; &#x111;&#x1B0;&#x1EE3;c x&#xE1;c &#x111;&#x1ECB;nh 0,228 mg/l&#xED;t kh&#xED; th&#x1EDF;. T&#xF4;i bi&#x1EBF;t m&#xEC;nh &#x111;&#xE3; vi ph&#x1EA1;m v&#xE0; mong &#x111;&#x1B0;&#x1EE3;c xem x&#xE9;t &#x111;&#x1EC3; gi&#x1EA3;m b&#x1EDB;t, ch&#x1EE9; m&#x1EE9;c ph&#x1EA1;t 17 tri&#x1EC7;u &#x111;&#x1ED3;ng v&#xE0; t&#x1B0;&#x1EDB;c gi&#x1EA5;y ph&#xE9;p l&#xE1;i xe 17 th&#xE1;ng th&#xEC; n&#x1EB7;ng qu&#xE1;&quot;.</p><p class="Normal">
	Theo l&#xE3;nh &#x111;&#x1EA1;o &#x110;&#x1ED9;i C&#x1EA3;nh s&#xE1;t giao th&#xF4;ng TP Vinh, t&#xE2;m l&#xFD; ng&#x1B0;&#x1EDD;i vi ph&#x1EA1;m th&#x1B0;&#x1EDD;ng c&#x1ED1; g&#x1EAF;ng k&#x1EBF;t n&#x1ED1;i v&#x1EDB;i ng&#x1B0;&#x1EDD;i th&#x1EE9; ba nh&#x1EB1;m xin &#x111;&#x1B0;&#x1EE3;c b&#x1ECF; qua, song ph&#xED;a c&#x1EA3;nh s&#xE1;t ki&#xEA;n quy&#x1EBF;t l&#x1EAD;p bi&#xEA;n b&#x1EA3;n t&#x1EA5;t c&#x1EA3; tr&#x1B0;&#x1EDD;ng h&#x1EE3;p vi ph&#x1EA1;m, kh&#xF4;ng c&#xF3; v&#xF9;ng c&#x1EA7;m.</p><section class="inner_section box_category"><div class="txt_adbyeclick"><span>Qu&#x1EA3;ng c&#xE1;o</span></div><div class="eclick_320_640"><amp-ad width="320" height="640" type="doubleclick" layout="fixed" rtc-config="{&quot;vendors&quot;:{&quot;criteo&quot;:{&quot;NETWORK_ID&quot;:8787}},&quot;timeoutMillis&quot;:1000}" data-slot="/27973503/AMP/vnexpress.net/detail/inread/Thoisu" data-multi-size="300x250,320x480,300x600,320x640"><div placeholder></div></amp-ad></div><div class="txt_adbyeclick"><span></span></div></section><p></p><table cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
				<amp-img layout="responsive" src="https://i-vnexpress.vnecdn.net/2020/01/05/IMG-0018-JPG-4416-1578160641_m_460x0.jpg" width="460" height="315"></amp-img></td>
		</tr><tr><td>
				<p class="Image">
					Nam t&#xE0;i x&#x1EBF; &#x111;&#x1B0;&#x1EE3;c y&#xEA;u c&#x1EA7;u k&#xFD; v&#xE0;o bi&#xEA;n b&#x1EA3;n vi ph&#x1EA1;m. &#x1EA2;nh: <em>Nguy&#x1EC5;n H&#x1EA3;i.</em></p>
			</td>
		</tr></tbody></table><p class="Normal">
	Th&#x1B0;&#x1EE3;ng t&#xE1; Nguy&#x1EC5;n Quang Nh&#x1EAD;t, Tr&#x1B0;&#x1EDF;ng ph&#xF2;ng tuy&#xEA;n truy&#x1EC1;n ph&#x1ED5; bi&#x1EBF;n ph&#xE1;p lu&#x1EAD;t, C&#x1EE5;c C&#x1EA3;nh s&#xE1;t giao th&#xF4;ng, B&#x1ED9; C&#xF4;ng an cho bi&#x1EBF;t, trong 3 ng&#xE0;y &#x111;&#x1EA7;u &#xE1;p d&#x1EE5;ng Ngh&#x1ECB; &#x111;&#x1ECB;nh 100/2019 (t&#x1EEB; &#x111;&#xEA;m m&#xF9;ng 1 &#x111;&#x1EBF;n ng&#xE0;y 4/1), c&#x1EA3;nh s&#xE1;t giao th&#xF4;ng to&#xE0;n qu&#x1ED1;c &#x111;&#xE3; x&#x1EED; ph&#x1EA1;t 890 tri&#x1EC7;u &#x111;&#x1ED3;ng v&#x1EDB;i 668 t&#xE0;i x&#x1EBF; &#xF4;t&#xF4;, xe m&#xE1;y. Trong &#x111;&#xF3; ph&#x1EA7;n l&#x1EDB;n t&#xE0;i x&#x1EBF; xe m&#xE1;y b&#x1ECB; ph&#xE1;t hi&#x1EC7;n vi ph&#x1EA1;m n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n, t&#xE0;i x&#x1EBF; xe &#xF4;t&#xF4; chi&#x1EBF;m ph&#x1EA7;n &#xED;t v&#xE0; ch&#x1B0;a ghi nh&#x1EAD;n tr&#x1B0;&#x1EDD;ng h&#x1EE3;p n&#xE0;o &#x111;i xe &#x111;&#x1EA1;p b&#x1ECB; ph&#x1EA1;t.</p><p class="Normal">
	Vi&#x1EC7;c x&#x1EED; ph&#x1EA1;t n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n v&#x1EDB;i t&#xE0;i x&#x1EBF; &#xF4;t&#xF4;, xe m&#xE1;y &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;nh s&#xE1;t giao th&#xF4;ng to&#xE0;n qu&#x1ED1;c l&#xE0;m th&#x1B0;&#x1EDD;ng xuy&#xEA;n n&#xEA;n kh&#xF4;ng g&#x1EB7;p kh&#xF3; kh&#x103;n. &quot;Tuy nhi&#xEA;n, qu&#xE1; tr&#xEC;nh x&#x1EED; ph&#x1EA1;t, nhi&#x1EC1;u t&#xE0;i x&#x1EBF; c&#x1ED1; t&#xEC;nh kh&#xF4;ng ch&#x1EA5;p h&#xE0;nh, vi&#x1EC7;n nhi&#x1EC1;u l&#xFD; do nh&#x1B0; kh&#xF4;ng bi&#x1EBF;t m&#x1EE9;c x&#x1EED; ph&#x1EA1;t m&#x1EDB;i &#x111;&#x1EC3; kh&#xF4;ng b&#x1ECB; ki&#x1EC3;m tra n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n. Vi&#x1EC7;c n&#xE0;y g&#xE2;y kh&#xF3; kh&#x103;n, m&#x1EA5;t nhi&#x1EC1;u th&#x1EDD;i gian cho l&#x1EF1;c l&#x1B0;&#x1EE3;ng th&#x1EF1;c thi&quot;, th&#x1B0;&#x1EE3;ng t&#xE1; Nh&#x1EAD;t n&#xF3;i.&#xA0;</p><p class="Normal">
	L&#xE3;nh &#x111;&#x1EA1;o C&#x1EE5;c C&#x1EA3;nh s&#xE1;t giao th&#xF4;ng cho bi&#x1EBF;t, t&#x1EA5;t c&#x1EA3; t&#xE0;i x&#x1EBF; c&#x1ED1; t&#xEC;nh ch&#x1ED1;ng &#x111;&#x1ED1;i, &#x111;&#x1EC3; l&#x1EA1;i xe, kh&#xF4;ng h&#x1EE3;p t&#xE1;c v&#x1EDB;i c&#x1EA3;nh s&#xE1;t s&#x1EBD; b&#x1ECB; x&#x1EED; ph&#x1EA1;t &#x1EDF; m&#x1EE9;c cao nh&#x1EA5;t v&#x1EDB;i h&#xE0;nh vi vi ph&#x1EA1;m n&#x1ED3;ng &#x111;&#x1ED9; c&#x1ED3;n. C&#x1EE5; th&#x1EC3;, t&#xE0;i x&#x1EBF;&#xA0;&#xF4;t&#xF4; 30-40 tri&#x1EC7;u &#x111;&#x1ED3;ng, t&#x1B0;&#x1EDB;c quy&#x1EC1;n s&#x1EED; d&#x1EE5;ng gi&#x1EA5;y ph&#xE9;p l&#xE1;i xe 22-24 th&#xE1;ng; xe m&#xF4;t&#xF4; 6-8 tri&#x1EC7;u &#x111;&#x1ED3;ng, t&#x1B0;&#x1EDB;c quy&#x1EC1;n s&#x1EED; d&#x1EE5;ng gi&#x1EA5;y ph&#xE9;p l&#xE1;i xe 22-24 th&#xE1;ng.</p><div class="item_slide_show clearfix"><div class="space_bottom_10 width_common"><amp-ima-video id="myVideo2" width="640" height="360" layout="responsive" dock="#dock-slot" data-tag="https://pubads.g.doubleclick.net/gampad/ads?iu=/27973503/AMP/vnexpress.net/video&amp;description_url=http%3A%2F%2Fvnexpress.net%2F&amp;env=vp&amp;impl=s&amp;correlator=&amp;tfcd=0&amp;npa=0&amp;gdfp_req=1&amp;output=vast&amp;sz=640x360&amp;unviewed_position_start=1" data-poster="https://iv.vnecdn.net/vnexpress/images/web/2020/01/05/canh-giao-thong-nghe-an-kiem-tra-1578194981.jpg">
                                    <source src="https://v.vnecdn.net/vnexpress/video/web/mp4/360p/2020/01/05/canh-giao-thong-nghe-an-kiem-tra-1578194981.mp4" type="video/mp4">
                                    </amp-ima-video></div><p class="Image"></p><div class="inner_caption">
				<p class="Image">
					C&#x1EA3;nh s&#xE1;t ki&#x1EC3;m tra t&#xE0;i x&#x1EBF; t&#x1EA1;i Ngh&#x1EC7; An. Video: <em>Nguy&#x1EC5;n H&#x1EA3;i</em></p>
			</div></div><p class="Normal">
	<strong>B&#xE1; &#x110;&#xF4; - Nguy&#x1EC5;n H&#x1EA3;i</strong></p>
        
                
      </div>
    </div>
    