
<header class="clearfix">
<span class="time left">Ch&#x1EE7; nh&#x1EAD;t, 3/11/2019, 11:18 (GMT+7)</span>
<div class="block_share right">
<a class="item_fb btn_facebook" rel="nofollow" href="javascript:;" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t l&#xEA;n facebook"><i class="ic ic-facebook"></i></a>
<a class="item_twit btn_twitter get-link-bitly" rel="nofollow" href="javascript:;" data-url="https://vnexpress.net/suc-khoe/an-kieng-theo-thuc-don-keto-giam-90-kg-4006629.html" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t l&#xEA;n twitter"><i class="ic ic-twitter"></i></a>
<a class="btn_print" rel="nofollow" href="javascript:;" onclick="req(&apos;module/detail&apos;).printPopup();" id="print_content" title="Print"><i class="ic ic-print"></i></a>
<a class="btn_email login_5 open-popup-link" rel="nofollow" href="#email-popup" id="email_content" title="Email"><i class="ic ic-email"></i></a>
</div> </header>
<h1 class="title_news_detail mb10">
&#x102;n ki&#xEA;ng theo th&#x1EF1;c &#x111;&#x1A1;n Keto gi&#x1EA3;m 90 kg </h1>
<p class="description"><span class="location-stamp">M&#x1EF9;</span>Lead Eric Clarke, 33 tu&#x1ED5;i, t&#x1EF1; nh&#x1EAD;n l&#xE0; &quot;ch&#xE0;ng trai c&#xF4; &#x111;&#x1A1;n&quot; b&#x1EDF;i b&#xE9;o &#x111;&#x1EBF;n 188 kg d&#xF9; l&#xE0; v&#x1EAD;n &#x111;&#x1ED9;ng vi&#xEA;n b&#xF3;ng b&#x1EA7;u d&#x1EE5;c.</p>
<article class="content_detail fck_detail width_common block_ads_connect">
<p class="Normal">
Eric ch&#x1A1;i b&#xF3;ng b&#x1EA7;u d&#x1EE5;c &#x1EDF; v&#x1ECB; tr&#xED; lineman, &#x1EDF; v&#x1ECB; tr&#xED; n&#xE0;y, ng&#x1B0;&#x1EDD;i n&#x1EB7;ng c&#xE2;n s&#x1EBD; c&#xF3; l&#x1EE3;i th&#x1EBF; h&#x1A1;n. Khi v&#xE0;o &#x111;&#x1EA1;i h&#x1ECD;c, c&#xE2;n n&#x1EB7;ng c&#x1EE7;a Eric ng&#xE0;y c&#xE0;ng t&#x103;ng.&#xA0;</p><p class="Normal">
&quot;T&#xF4;i th&#x1EF1;c s&#x1EF1; kh&#xF4;ng m&#x1EA5;y vui v&#x1EBB;&quot;, anh chia s&#x1EBB;. &quot;T&#xF4;i l&#xE0; m&#x1ED9;t ch&#xE0;ng trai c&#xF4; &#x111;&#x1A1;n, b&#x1EDF;i l&#xE0;m sao c&#xF3; ng&#x1B0;&#x1EDD;i ch&#x1ECB;u quan t&#xE2;m &#x111;&#x1EBF;n t&#xF4;i trong khi t&#xF4;i c&#xF2;n kh&#xF4;ng quan t&#xE2;m &#x111;&#x1EBF;n b&#x1EA3;n th&#xE2;n&quot;.</p><p class="Normal">
Do &#x111;&#xF3;, Eric quy&#x1EBF;t &#x111;&#x1ECB;nh gi&#x1EA3;m c&#xE2;n &#x111;&#x1EC3; m&#x1ECD;i th&#x1EE9; c&#xF3; th&#x1EC3; t&#x1ED1;t &#x111;&#x1EB9;p h&#x1A1;n.</p><table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
<img alt="C&#xE2;n n&#x1EB7;ng &#x111;&#x1EC9;nh &#x111;i&#x1EC3;m c&#x1EE7;a Eric &#x111;&#x1EA1;t 188 kg. &#x1EA2;nh:  Mens Health" data-natural-h="660" data-natural-width="556" src="https://i-suckhoe.vnecdn.net/2019/11/03/bb11f599-ec92-4965-a0d9-264ec7-5725-6610-1572751599.jpg"></td>
</tr><tr><td>
<p class="Image">
C&#xE2;n n&#x1EB7;ng &#x111;&#x1EC9;nh &#x111;i&#x1EC3;m c&#x1EE7;a Eric &#x111;&#x1EA1;t 188 kg. &#x1EA2;nh: <em>Mens Health</em></p>
</td>
</tr></tbody></table><p class="Normal">
Anh b&#x1EAF;t &#x111;&#x1EA7;u gi&#x1EA3;m c&#xE2;n v&#xE0;o th&#xE1;ng 1/2018 b&#x1EB1;ng ch&#x1EBF; &#x111;&#x1ED9; &#x103;n ki&#xEA;ng Keto, l&#xFA;c n&#xE0;y anh n&#x1EB7;ng 183 kg. Keto l&#xE0; ch&#x1EBF; &#x111;&#x1ED9; &#x103;n gi&#x1EA3;m &#x111;&#x1B0;&#x1EDD;ng v&#xE0; tinh b&#x1ED9;t (carbohydrate), n&#x1EA1;p ch&#x1EA5;t b&#xE9;o c&#xF3; l&#x1EE3;i cho c&#x1A1; th&#x1EC3;. Theo c&#xE1;ch &#x103;n gi&#x1EA3;m c&#xE2;n n&#xE0;y, l&#x1B0;&#x1EE3;ng carb gi&#x1EA3;m c&#xF2;n 30-50 g m&#x1ED9;t ng&#xE0;y, ch&#x1EA5;t b&#xE9;o l&#xE0; th&#xE0;nh ph&#x1EA7;n thay th&#x1EBF; ch&#xED;nh cung c&#x1EA5;p 75% l&#x1B0;&#x1EE3;ng calorie n&#x1EA1;p v&#xE0;o c&#x1A1; th&#x1EC3;. L&#x1B0;&#x1EE3;ng &#x111;&#x1EA1;m chi&#x1EBF;m kho&#x1EA3;ng 20% v&#xE0; l&#x1B0;&#x1EE3;ng carb 5%. Khi carbohydrate n&#x1EA1;p v&#xE0;o c&#x1A1; th&#x1EC3; gi&#x1EA3;m, c&#x1A1; th&#x1EC3; trong tr&#x1EA1;ng th&#xE1;i g&#x1ECD;i l&#xE0; Ketosis s&#x1EBD; &#x111;&#x1ED1;t ch&#xE1;y n&#x103;ng l&#x1B0;&#x1EE3;ng nhi&#x1EC1;u h&#x1A1;n. &#x110;&#x1ED3;ng th&#x1EDD;i, tuy&#x1EBF;n t&#x1EE5;y c&#x169;ng chuy&#x1EC3;n h&#xF3;a ch&#x1EA5;t b&#xE9;o th&#xE0;nh ketone, cung c&#x1EA5;p n&#x103;ng l&#x1B0;&#x1EE3;ng cho n&#xE3;o b&#x1ED9;.</p><p class="Normal">
&quot;M&#x1ECD;i th&#x1EE9; kh&#xF4;ng qu&#xE1; kh&#xF3; kh&#x103;n, t&#xF4;i ch&#x1EC9; c&#x1EA7;n l&#xEA;n th&#x1EF1;c &#x111;&#x1A1;n ph&#xF9; h&#x1EE3;p, r&#x1ED3;i t&#x1EF1; ch&#x1ECD;n ra nh&#x1EEF;ng th&#x1EF1;c ph&#x1EA9;m &#xED;t tinh b&#x1ED9;t m&#xE0; m&#xEC;nh th&#xED;ch, &#x111;&#x1ED3;ng th&#x1EDD;i &#x111;i b&#x1ED9; quanh c&#xF4;ng vi&#xEA;n&quot;, anh cho bi&#x1EBF;t. Sau th&#xE1;ng &#x111;&#x1EA7;u ti&#xEA;n, Eric gi&#x1EA3;m &#x111;&#x1B0;&#x1EE3;c 11 kg, gi&#xFA;p anh c&#xF3; &#x111;&#x1ED9;ng l&#x1EF1;c ti&#x1EBF;p t&#x1EE5;c. Th&#xE1;ng th&#x1EE9; hai, anh gi&#x1EA3;m &#x111;&#x1B0;&#x1EE3;c 5 kg v&#xE0; gi&#x1EA3;m trung b&#xEC;nh 4,5 kg nh&#x1EEF;ng th&#xE1;ng sau &#x111;&#xF3;.&#xA0;</p><p class="Normal">
Sau m&#x1ED9;t n&#x103;m gi&#x1EA3;m c&#xE2;n, Eric b&#x1EAF;t &#x111;&#x1EA7;u t&#x1EAD;p th&#x1EC3; h&#xEC;nh b&#x1EB1;ng ph&#x1B0;&#x1A1;ng ph&#xE1;p t&#x1EAD;p c&#x1A1; five-by-five. &#x110;&#xE2;y l&#xE0; b&#xE0;i t&#x1EAD;p bao g&#x1ED3;m c&#xE1;c &#x111;&#x1ED9;ng t&#xE1;c: Squat, Bench Press, Overhead Press, Deadlift v&#xE0; Barbell Row. Five-by-five l&#xE0; 5 hi&#x1EC7;p, m&#x1ED7;i hi&#x1EC7;p l&#x1EB7;p l&#x1EA1;i 5 l&#x1EA7;n. Ng&#x1B0;&#x1EDD;i t&#x1EAD;p ph&#x1EA3;i &#x103;n &#xED;t nh&#x1EA5;t 1,5 g protein/kg, v&#xE0; nh&#x1EEF;ng bu&#x1ED5;i t&#x1EAD;p sau s&#x1EBD; th&#x1EF1;c hi&#x1EC7;n &#x111;&#x1ED9;ng t&#xE1;c nhi&#x1EC1;u l&#x1EA7;n h&#x1A1;n nh&#x1EEF;ng bu&#x1ED5;i t&#x1EAD;p tr&#x1B0;&#x1EDB;c.</p><p class="Normal">
Eric t&#x1EAD;p luy&#x1EC7;n th&#x1B0;&#x1EDD;ng xuy&#xEA;n, m&#x1ED7;i ng&#xE0;y t&#x1EAD;p trung cho m&#x1ED9;t nh&#xF3;m c&#x1A1;. Anh b&#x1EAF;t &#x111;&#x1EA7;u m&#x1ED9;t tu&#x1EA7;n v&#x1EDB;i vi&#x1EC7;c t&#x1EAD;p c&#x1A1; ng&#x1EF1;c, sau &#x111;&#xF3; l&#xE0; c&#x1A1; tay sau v&#xE0; c&#x1A1; tay tr&#x1B0;&#x1EDB;c. Th&#x1EE9; T&#x1B0; t&#x1EAD;p c&#x1A1; vai, quay l&#x1EA1;i t&#x1EAD;p ng&#x1EF1;c v&#xE0; tay, cu&#x1ED1;i tu&#x1EA7;n t&#x1EAD;p c&#x1A1; ch&#xE2;n. Eric duy tr&#xEC; ch&#x1EBF; &#x111;&#x1ED9; t&#x1EAD;p n&#xE0;y v&#xE0; b&#x1EAF;t &#x111;&#x1EA7;u nh&#x1ECB;n &#x103;n gi&#xE1;n &#x111;o&#x1EA1;n, c&#x1ED1; g&#x1EAF;ng cho c&#xE1;c b&#x1EEF;a &#x103;n c&#xE1;ch nhau &#xED;t nh&#x1EA5;t 8 ti&#x1EBF;ng.</p><p class="Normal">
Hi&#x1EC7;n Eric c&#xF2;n 97 kg, m&#x1EE5;c ti&#xEA;u l&#xE0; v&#x1EC1; m&#x1EE9;c 90 kg. M&#x1ED9;t v&#x1EA5;n &#x111;&#x1EC1; &#x111;i k&#xE8;m l&#xE0; da b&#x1ECB; ch&#x1EA3;y x&#x1EC7; sau khi gi&#x1EA3;m c&#xE2;n. M&#x1EE5;c ti&#xEA;u ti&#x1EBF;p theo n&#x1EEF;a c&#x1EE7;a Eric l&#xE0; c&#x1EA3;i thi&#x1EC7;n t&#xEC;nh tr&#x1EA1;ng da.</p><table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
<img alt="Eric v&#x1EDB;i th&#xE2;n h&#xEC;nh&#xA0;thon g&#x1ECD;n hi&#x1EC7;n t&#x1EA1;i sau gi&#x1EA3;m c&#xE2;n. &#x1EA2;nh: Mens Health" data-natural-h="659" data-natural-width="612" src="https://i-suckhoe.vnecdn.net/2019/11/03/bb11f599-ec92-4965-a0d9-264ec7-8804-7742-1572751599.jpg"></td>
</tr><tr><td>
<p class="Image">
Eric v&#x1EDB;i th&#xE2;n h&#xEC;nh&#xA0;thon g&#x1ECD;n hi&#x1EC7;n t&#x1EA1;i sau gi&#x1EA3;m c&#xE2;n. &#x1EA2;nh: <em>Mens Health</em></p>
</td>
</tr></tbody></table><p class="Normal">
Nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i th&#xE2;n, b&#x1EA1;n b&#xE8; &#x1EE7;ng h&#x1ED9; v&#xE0; theo d&#xF5;i qu&#xE1; tr&#xEC;nh gi&#x1EA3;m c&#xE2;n c&#x1EE7;a Eric r&#x1EA5;t &#x1EA5;n t&#x1B0;&#x1EE3;ng v&#x1EDB;i th&#xE0;nh qu&#x1EA3; c&#x1EE7;a anh. Eric c&#x169;ng c&#x1EA3;m th&#x1EA5;y t&#x1EF1; tin h&#x1A1;n nhi&#x1EC1;u, anh c&#xF3; th&#x1EC3; m&#x1EB7;c &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng c&#x1EE1; qu&#x1EA7;n &#xE1;o nh&#x1ECF;. C&#x1A1; th&#x1EC3; anh d&#x1ED3;i d&#xE0;o n&#x103;ng l&#x1B0;&#x1EE3;ng h&#x1A1;n, kh&#xF4;ng c&#xF2;n c&#x1EA3;m th&#x1EA5;y kh&#xF3; kh&#x103;n khi v&#x1EAD;n &#x111;&#x1ED9;ng nh&#x1B0; tr&#x1B0;&#x1EDB;c.</p><p class="Normal">
&quot;L&#x1EDD;i khuy&#xEA;n c&#x1EE7;a t&#xF4;i v&#x1EDB;i m&#x1ECD;i ng&#x1B0;&#x1EDD;i l&#xE0; h&#xE3;y th&#x1EF1;c hi&#x1EC7;n ngay ch&#x1EBF; &#x111;&#x1ED9; &#x103;n ki&#xEA;ng Keto. &#x110;&#x1EA7;u ti&#xEA;n h&#xE3;y &#x111;&#x1EB7;t ra t&#x1EEB;ng m&#x1EE5;c ti&#xEA;u nh&#x1ECF;. M&#x1ED9;t khi b&#x1EA1;n &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c ch&#xFA;ng, nh&#x1EEF;ng m&#x1EE5;c ti&#xEA;u l&#x1EDB;n s&#x1EBD; tr&#x1EDF; n&#xEA;n d&#x1EC5; d&#xE0;ng h&#x1A1;n. &#x110;i&#x1EC1;u quan tr&#x1ECD;ng l&#xE0; ph&#x1EA3;i duy tr&#xEC; t&#x1EAD;p luy&#x1EC7;n v&#xE0; quy&#x1EBF;t t&#xE2;m th&#x1EF1;c hi&#x1EC7;n nh&#x1EEF;ng k&#x1EBF; ho&#x1EA1;ch &#x111;&#xE3; &#x111;&#x1EB7;t ra&quot;, anh n&#xF3;i.</p><p class="subtitle">
<strong>Th&#x1EF1;c &#x111;&#x1A1;n Keto trong 7 ng&#xE0;y, theo Healthline.</strong></p><p class="Normal">
Ng&#xE0;y th&#x1EE9; nh&#x1EA5;t: Kh&#x1EDF;i &#x111;&#x1ED9;ng. B&#x1EAF;t &#x111;&#x1EA7;u ng&#xE0;y m&#x1EDB;i v&#x1EDB;i th&#x1ECB;t hun kh&#xF3;i, tr&#x1EE9;ng v&#xE0; c&#xE0; chua. B&#x1EEF;a tr&#x1B0;a v&#x1EDB;i salad g&#xE0;, d&#x1EA7;u &#xF4; liu v&#xE0; m&#x1ED9;t &#xED;t phomat. B&#x1EEF;a t&#x1ED1;i v&#x1EDB;i c&#xE1; h&#x1ED3;i n&#x1EA5;u m&#x103;ng t&#xE2;y k&#xE8;m b&#x1A1;.</p><p class="Normal">
Ng&#xE0;y th&#x1EE9; 2: B&#x1EEF;a s&#xE1;ng v&#x1EDB;i tr&#x1EE9;ng chi&#xEA;n c&#xE0; chua, h&#xFA;ng qu&#x1EBF; v&#xE0; phomat s&#x1EEF;a d&#xEA;. B&#x1EEF;a tr&#x1B0;a nh&#x1EB9; nh&#xE0;ng v&#x1EDB;i s&#x1EEF;a h&#x1EA1;nh nh&#xE2;n, b&#x1A1; &#x111;&#x1EAD;u ph&#x1ED9;ng, b&#x1ED9;t ca cao v&#xE0; s&#x1EEF;a l&#x1EAF;c c&#x1ECF; ng&#x1ECD;t stevia. B&#x1EEF;a t&#x1ED1;i th&#x1EA3; ga v&#x1EDB;i th&#x1ECB;t vi&#xEA;n, phomat cheddar v&#xE0; rau.</p><p class="Normal">
Ng&#xE0;y th&#x1EE9; 3: B&#x1EEF;a s&#xE1;ng v&#x1EDB;i m&#x1ED9;t c&#x1ED1;c s&#x1EEF;a l&#x1EAF;c gi&#xE0;u ch&#x1EA5;t b&#xE9;o. B&#x1EEF;a tr&#x1B0;a v&#x1EDB;i salad t&#xF4;m tr&#x1ED9;n d&#x1EA7;u &#xF4; liu &#x103;n k&#xE8;m m&#x1ED9;t &#xED;t tr&#xE1;i b&#x1A1;. B&#x1EEF;a t&#x1ED1;i v&#x1EDB;i th&#x1ECB;t heo, phomat Parmesan &#x103;n k&#xE8;m b&#xF4;ng c&#x1EA3;i xanh v&#xE0; m&#x1ED9;t &#xED;t salad.</p><p class="Normal">
Ng&#xE0;y th&#x1EE9; 4: B&#x1EEF;a s&#xE1;ng v&#x1EDB;i tr&#x1EE9;ng k&#xE8;m b&#x1A1;, s&#x1ED1;t salsa, ti&#xEA;u, h&#xE0;nh t&#xE2;y v&#xE0; m&#x1ED9;t &#xED;t gia v&#x1ECB;. B&#x1EEF;a tr&#x1B0;a: M&#x1ED9;t n&#x1EAF;m h&#x1EA1;t h&#x1EA1;nh nh&#xE2;n, c&#x1EA7;n t&#xE2;y v&#x1EDB;i x&#x1ED1;t guacamole v&#xE0; salsa. B&#x1EEF;a t&#x1ED1;i v&#x1EDB;i th&#x1ECB;t g&#xE0; x&#xE0;o x&#x1ED1;t pesto, phomat k&#xE8;m rau.</p><p class="Normal">
Ng&#xE0;y th&#x1EE9; 5: B&#x1EEF;a s&#xE1;ng: S&#x1EEF;a chua kh&#xF4;ng &#x111;&#x1B0;&#x1EDD;ng k&#xE8;m b&#x1A1; &#x111;&#x1EAD;u ph&#x1ED9;ng. M&#x1ED9;t ly cacao v&#xE0; c&#x1ECF; ng&#x1ECD;t stevia. B&#x1EEF;a tr&#x1B0;a &#x111;&#x1ED5;i v&#x1ECB; c&#xF9;ng b&#xF2; x&#xE0;o rau, d&#xF9;ng d&#x1EA7;u d&#x1EEB;a ho&#x1EB7;c d&#x1EA7;u &#xF4; liu. B&#x1EEF;a t&#x1ED1;i v&#x1EDB;i hamburger c&#xF9;ng th&#x1ECB;t x&#xF4;ng kh&#xF3;i, tr&#x1EE9;ng v&#xE0; phomat.</p><p class="Normal">
Ng&#xE0;y th&#x1EE9; 6: B&#x1EEF;a s&#xE1;ng v&#x1EDB;i tr&#x1EE9;ng chi&#xEA;n gi&#x103;m b&#xF4;ng, phomat &#x103;n k&#xE8;m rau. B&#x1EEF;a tr&#x1B0;a gi&#x103;m b&#xF4;ng, phomat th&#xE1;i l&#xE1;t &#x103;n c&#xF9;ng c&#xE1;c lo&#x1EA1;i h&#x1EA1;t b&#x1EA1;n y&#xEA;u th&#xED;ch. B&#x1EEF;a t&#x1ED1;i v&#x1EDB;i c&#xE1; tr&#x1EAF;ng, tr&#x1EE9;ng, rau ch&#xE2;n v&#x1ECB;t n&#x1EA5;u b&#x1EB1;ng d&#x1EA7;u d&#x1EEB;a.</p><p class="Normal">
Ng&#xE0;y th&#x1EE9; 7: B&#x1EEF;a s&#xE1;ng v&#x1EDB;i tr&#x1EE9;ng chi&#xEA;n, th&#x1ECB;t x&#xF4;ng kh&#xF3;i v&#xE0; n&#x1EA5;m. B&#x1EEF;a tr&#x1B0;a v&#x1EDB;i b&#xE1;nh hamburger &#x103;n c&#xF9;ng phomat v&#xE0; x&#x1ED1;t salsa. B&#x1EEF;a t&#x1ED1;i b&#xED;t t&#x1EBF;t b&#xF2; tr&#x1EE9;ng &#x103;n k&#xE8;m salad.</p><p class="Normal" style="text-align:right;">
<strong>Ho&#xE0;i Thu</strong> (Theo <em>Mens Health</em>)</p> </article>
 


