
<header class="clearfix">
<span class="time left">Th&#x1EE9; ba, 29/10/2019, 15:25 (GMT+7)</span>
<div class="block_share right">
<a class="item_fb btn_facebook" rel="nofollow" href="javascript:;" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t l&#xEA;n facebook"><i class="ic ic-facebook"></i></a>
<a class="item_twit btn_twitter get-link-bitly" rel="nofollow" href="javascript:;" id="twitter" data-url="https://vnexpress.net/bong-da/aff-awards-night-2019-duoc-to-chuc-tai-ha-noi-4004149.html" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t l&#xEA;n twitter"><i class="ic ic-twitter"></i></a>
<a class="btn_print" rel="nofollow" href="javascript:;" onclick="req(&apos;module/detail&apos;).printPopup();" id="print_content" title="Print"><i class="ic ic-print"></i></a>
<a class="btn_email login_5 open-popup-link" rel="nofollow" href="#email-popup" id="email_content" title="Email"><i class="ic ic-email"></i></a>
</div>	</header>
<h1 class="title_news_detail mb10">
AFF Awards Night 2019 &#x111;&#x1B0;&#x1EE3;c t&#x1ED5; ch&#x1EE9;c t&#x1EA1;i H&#xE0; N&#x1ED9;i	</h1>
<p class="description">
AFF Awards Night 2019 s&#x1EBD; trao 18 gi&#x1EA3;i th&#x1B0;&#x1EDF;ng cho c&#xE1;c c&#xE1; nh&#xE2;n, t&#x1ED5; ch&#x1EE9;c c&#xF3; nhi&#x1EC1;u c&#x1ED1;ng hi&#x1EBF;n v&#x1EDB;i b&#xF3;ng &#x111;&#xE1; khu v&#x1EF1;c &#x110;&#xF4;ng Nam &#xC1;.	</p>
<article class="content_detail fck_detail width_common block_ads_connect">
<p class="Normal">
L&#x1EC5; trao gi&#x1EA3;i di&#x1EC5;n ra ng&#xE0;y 8/11 t&#x1EA1;i H&#xE0; N&#x1ED9;i, nh&#x1EB1;m t&#xF4;n vinh n&#x1ED7; l&#x1EF1;c, c&#x1ED1;ng hi&#x1EBF;n c&#x1EE7;a c&#xE1;c ng&#xF4;i sao th&#x1EC3; thao. &#x110;&#xE2;y&#xA0;l&#xE0; c&#x1A1; h&#x1ED9;i &#x111;&#x1EC3; VFF qu&#x1EA3;ng b&#xE1; h&#xEC;nh &#x1EA3;nh b&#xF3;ng &#x111;&#xE1; n&#xF3;i ri&#xEA;ng v&#xE0; &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c con ng&#x1B0;&#x1EDD;i Vi&#x1EC7;t Nam n&#xF3;i chung t&#x1EDB;i b&#x1EA1;n b&#xE8; qu&#x1ED1;c t&#x1EBF;.</p><p class="Normal">
Li&#xEA;n &#x111;o&#xE0;n B&#xF3;ng &#x111;&#xE1; Vi&#x1EC7;t Namv&#xE0; C&#xF4;ng ty CP Gi&#x1EA3;i ph&#xE1;p truy&#x1EC1;n h&#xEC;nh Th&#x1EBF; H&#x1EC7; m&#x1EDB;i - Next Media cho bi&#x1EBF;t &#x111;&#xE3; n&#x1ED7; l&#x1EF1;c &#x111;&#x1EC3; &#x111;&#x1B0;a s&#x1EF1; ki&#x1EC7;n th&#x1EC3; thao danh gi&#xE1; h&#xE0;ng &#x111;&#x1EA7;u khu v&#x1EF1;c v&#x1EC1; Vi&#x1EC7;t Nam.&#xA0;</p><p class="Normal">
Ch&#x1B0;&#x1A1;ng tr&#xEC;nh c&#xF3; s&#x1EF1; g&#xF3;p m&#x1EB7;t c&#x1EE7;a &#x111;&#x1EA1;i di&#x1EC7;n Li&#xEA;n &#x111;o&#xE0;n B&#xF3;ng &#x111;&#xE1; &#x110;&#xF4;ng Nam &#xC1;, &#x111;&#x1EA1;i di&#x1EC7;n t&#x1EDB;i t&#x1EEB; c&#xE1;c Li&#xEA;n &#x111;o&#xE0;n tr&#x1EF1;c thu&#x1ED9;c Li&#xEA;n &#x111;o&#xE0;n b&#xF3;ng &#x111;&#xE1; &#x110;&#xF4;ng Nam &#xC1;; &#x111;&#x1EA1;i di&#x1EC7;n Li&#xEA;n &#x111;o&#xE0;n B&#xF3;ng &#x111;&#xE1; Vi&#x1EC7;t Nam; c&#xE1;c c&#x1EA7;u th&#x1EE7; v&#xE0; HLV... L&#x1EC5; trao gi&#x1EA3;i &#x111;&#x1B0;&#x1EE3;c t&#x1B0;&#x1EDD;ng thu&#x1EAD;t tr&#x1EF1;c ti&#x1EBF;p tr&#xEA;n c&#xE1;c k&#xEA;nh truy&#x1EC1;n h&#xEC;nh, Fanpage, YouTube c&#x1EE7;a VFF v&#xE0; Next Sports.</p><table align="center" border="0" cellpadding="2" cellspacing="0" class="tplCaption"><tbody><tr><td style="text-align: center;">
<img alt="Sau hai n&#x103;m li&#xEA;n ti&#x1EBF;p th&#xE0;nh c&#xF4;ng v&#x1EDB;i b&#xF3;ng &#x111;&#xE1; - t&#x1EEB; c&#x1EA5;p ch&#xE2;u l&#x1EE5;c &#x111;&#x1EBF;n khu v&#x1EF1;c &#x110;&#xF4;ng Nam &#xC1;, Vi&#x1EC7;t Nam l&#x1EA7;n &#x111;&#x1EA7;u &#x111;&#x103;ng cai t&#x1ED5; ch&#x1EE9;c AFF Awards Night." data-natural-h="235" data-natural-width="500" src="https://i-thethao.vnecdn.net/2019/10/29/713230190-w500-3352-1572337161.png" style></td>
</tr><tr><td>
<p class="Image">
Sau hai n&#x103;m li&#xEA;n ti&#x1EBF;p th&#xE0;nh c&#xF4;ng v&#x1EDB;i b&#xF3;ng &#x111;&#xE1; - t&#x1EEB; c&#x1EA5;p ch&#xE2;u l&#x1EE5;c &#x111;&#x1EBF;n khu v&#x1EF1;c &#x110;&#xF4;ng Nam &#xC1;, Vi&#x1EC7;t Nam l&#x1EA7;n &#x111;&#x1EA7;u &#x111;&#x103;ng cai t&#x1ED5; ch&#x1EE9;c AFF Awards Night.</p>
</td>
</tr></tbody></table><p class="Normal">
18 gi&#x1EA3;i th&#x1B0;&#x1EDF;ng cho c&#xE1;c c&#xE1; nh&#xE2;n, t&#x1ED5; ch&#x1EE9;c c&#xF3; nhi&#x1EC1;u c&#x1ED1;ng hi&#x1EBF;n cho b&#xF3;ng &#x111;&#xE1; khu v&#x1EF1;c g&#x1ED3;m: Gi&#x1EA3;i Thi&#x1EC7;n ch&#xED; ASEAN; Gi&#x1EA3;i c&#x1ED1;ng hi&#x1EBF;n tr&#x1ECD;n &#x111;&#x1EDD;i d&#xE0;nh cho Dato&apos; Sri Pual Mony; Tr&#x1ECD;ng t&#xE0;i nam/n&#x1EEF; c&#x1EE7;a n&#x103;m; Tr&#x1EE3; l&#xFD; tr&#x1ECD;ng t&#xE0;i nam/n&#x1EEF;; C&#x1EA7;u th&#x1EE7; tr&#x1EBB; c&#x1EE7;a n&#x103;m.</p><p class="Normal">
Ngo&#xE0;i ra c&#xF2;n c&#xF3;: C&#x1EA7;u th&#x1EE7; Futsal c&#x1EE7;a n&#x103;m; &#x110;&#x1ED9;i b&#xF3;ng Futsal c&#x1EE7;a n&#x103;m; Gi&#x1EA3;i Li&#xEA;n &#x111;o&#xE0;n c&#x1EE7;a n&#x103;m; &#x110;&#x1ED9;i tuy&#x1EC3;n qu&#x1ED1;c gia nam/n&#x1EEF; c&#x1EE7;a n&#x103;m; Hu&#x1EA5;n luy&#x1EC7;n vi&#xEA;n nam/n&#x1EEF; c&#x1EE7;a n&#x103;m; B&#xE0;n th&#x1EAF;ng &#x111;&#x1EB9;p nh&#x1EA5;t AFF Suzuki 2018; &#x110;&#x1ED9;i h&#xEC;nh 11 c&#x1EA7;u th&#x1EE7; xu&#x1EA5;t s&#x1EAF;c &#x110;&#xF4;ng Nam &#xC1; v&#xE0; C&#x1EA7;u th&#x1EE7; nam/n&#x1EEF; c&#x1EE7;a n&#x103;m.</p><p class="Normal">
Theo ban t&#x1ED5; ch&#x1EE9;c: &quot;Bi&#x1EC3;u t&#x1B0;&#x1EE3;ng ng&#xF4;i sao t&#x1EA1;i l&#x1EC5; trao gi&#x1EA3;i th&#x1EC3; hi&#x1EC7;n tinh th&#x1EA7;n n&#x1B0;&#x1EDB;c ch&#x1EE7; nh&#xE0; mu&#x1ED1;n truy&#x1EC1;n t&#x1EA3;i: t&#x1EF1;a nh&#x1B0; nh&#x1EEF;ng ng&#xF4;i sao b&#x1EEB;ng s&#xE1;ng tr&#xEA;n b&#x1EA7;u tr&#x1EDD;i sau n&#x1ED7; l&#x1EF1;c v&#xE0; c&#x1ED1; g&#x1EAF;ng kh&#xF4;ng ng&#x1EEB;ng ngh&#x1EC9; c&#x1EE7;a t&#x1EAD;p th&#x1EC3;, c&#xE1; nh&#xE2;n. Ng&#xF4;i sao c&#xF2;n g&#x1EAF;n ch&#x1EB7;t v&#x1EDB;i h&#xEC;nh &#x1EA3;nh bi&#x1EC3;u tr&#x1B0;ng c&#x1EE7;a &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c - ng&#xF4;i sao tr&#xEA;n l&#xE1; c&#x1EDD; c&#x1EE7;a ng&#x1B0;&#x1EDD;i Vi&#x1EC7;t, th&#x1EC3; hi&#x1EC7;n tinh th&#x1EA7;n &#x111;o&#xE0;n k&#x1EBF;t, s&#x1EF1; t&#x1EF1; h&#xE0;o d&#xE2;n t&#x1ED9;c&quot;.</p><p style="text-align:right;">
<strong><span style="color:rgb(0,0,0);">V&#x1EA1;n Ph&#xE1;t</span></strong></p> <div class="box_category section_bannerpr width_common" style="text-align: center;">
<a href="https://vnexpress.net/sea-games-2019?vn_source=Folder&amp;vn_campaign=Box-SeaGames30&amp;vn_medium=Box-SeaGames30&amp;vn_term=Desktop&amp;vn_thumb=1" title="Sea Games 30" target="_blank">
<h3 class="txt center" style="color: #243160;">SEA Games 30</h3>
<img src="https://s.vnecdn.net/thethao/restruct/i/v72/graphics/seagame_banner_detail_pc.jpg" alt="Sea Games 30">
</a>
</div>
</article>
<div style="width:100%;float:left;clear:both;">
<div class="banner_468x90" style="margin-bottom:10px;">
<ins class="adsbycpx" data-zone data-ad-width="480" data-ad-height="270" data-ad="605" data-type="5"></ins><script>(cpxad=window.cpxad||[]).push({});</script>
</div>
</div>
<div id="ms_seemore"></div>	<div id="box_splienquan" data-tags="AFF+Awards+Night+2019%2CVFF%2Cb%C3%B3ng+%C4%91%C3%A1"></div>
<div class="social_share width_common" id="social_like">
<div class="item_social font_icon" data-component="true" data-component-type="like" data-component-objectid="4004149" data-component-siteid="1002565" data-objecttype="1"></div>	<div class="right luu_tin myvne_save_for_later" data-token="6d48a01b46d3327d3ff35b318343d04b" data-article-id="4004149"></div>
</div>
<div id="ms_topic" data-topicid data-topicstyle="1"></div>
<section class="box_category">	<div id="div-gpt-ad-1547024701356-8"><script>googTagCode.display.push('div-gpt-ad-1547024701356-8');</script></div>
</section> 