
                        <div class="box26 clearfix">
                            <ol class="breadcrumb clearfix inline">
                                <li class="fl">
                                    <a class="breadcrumbitem1" href="/">
                                        <span>D&#xE2;n tr&#xED;</span>&#xA0;&#xA0;&#x203A;&#xA0;&#xA0;
                                    </a>

                                </li>
                                <li class="fl">
                                    <a class="breadcrumbitem1" href="/the-gioi.htm">
                                        <span>Th&#x1EBF; gi&#x1EDB;i</span>&#xA0;&#xA0;&#x203A;&#xA0;&#xA0;
                                    </a>

                                </li>
                            </ol>
                            <span class="fr fon7 mr2 tt-capitalize">
                                Th&#x1EE9; B&#x1EA3;y 16/11/2019 - 23:51
                            </span>
                        </div>
                        <p class="detail_subtitle"></p>
                        <h1 class="fon31 mgb15">
                            V&#xEC; sao M&#x1EF9; quan t&#xE2;m &#x111;&#x1EB7;c bi&#x1EC7;t t&#x1EDB;i Ukraine?
                        </h1>
                        <div class="mt2 clearfix top-sharing">
                            

    <a class="fl chiasefb" target="_blank" style="margin-right: 10px;" rel="nofollow" href="http://www.facebook.com/sharer.php?u=https://dantri.com.vn/news-20191116082507059.htm">
        Chia s&#x1EBB; <i></i>
    </a>
    <img src="https://cdnweb.dantri.com.vn/images/fb_like.png" class="imglikefake">
    <div class="fb-like hidden" data-href="https://dantri.com.vn/news-20191116082507059.htm" data-layout="button_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
    <div class="fb-send fl" data-href data-width="52" data-height="20" data-colorscheme="light"></div>


                            <section class="share-email">
                                <a rel="nofollow" class="btn-sendmail" href="javascript:location.href=&apos;mailto:?SUBJECT=&apos;+document.title+&apos;&amp;BODY=&apos;+escape(location.href);"></a>
                            </section>
                            <section class="share-google">
                                <g:plusone size="medium" count="false"></g:plusone>
                            </section>
                        </div>
                        <div dt-audio="20191116082507059"></div>


                        <h2 class="fon33 mt1 sapo">
                            <span>D&#xE2;n tr&#xED;</span>&#xA0;Ukraine kh&#xF4;ng ph&#x1EA3;i l&#xE0; th&#xE0;nh vi&#xEA;n c&#x1EE7;a NATO v&#xE0; c&#x169;ng ch&#x1EAD;t v&#x1EAD;t chi&#x1EBF;n &#x111;&#x1EA5;u v&#x1EDB;i n&#x1EA1;n tham nh&#x169;ng trong nhi&#x1EC1;u n&#x103;m qua. Nh&#x1B0;ng qu&#x1ED1;c gia n&#xE0;y lu&#xF4;n tr&#x1EDF; th&#xE0;nh t&#xE2;m &#x111;i&#x1EC3;m c&#x1EE7;a &quot;cu&#x1ED9;c chi&#x1EBF;n&quot; nh&#x1EB1;m tranh gi&#xE0;nh &#x1EA3;nh gi&#x1EEF;a Nga v&#xE0; M&#x1EF9;, v&#xE0; th&#x1EAD;m ch&#xED; gi&#x1EDD; &#x111;&#xE2;y l&#xE0; c&#x1EA3; Trung Qu&#x1ED1;c.
                                <br><a title="Ch&#x1EE7; t&#x1ECB;ch H&#x1EA1; vi&#x1EC7;n M&#x1EF9; c&#xE1;o bu&#x1ED9;c &#xF4;ng Trump h&#x1ED1;i l&#x1ED9; Ukraine" href="/the-gioi/chu-tich-ha-vien-my-cao-buoc-ong-trump-hoi-lo-ukraine-20191115071335822.htm"><b>&gt;&gt;Ch&#x1EE7; t&#x1ECB;ch H&#x1EA1; vi&#x1EC7;n M&#x1EF9; c&#xE1;o bu&#x1ED9;c &#xF4;ng Trump h&#x1ED1;i l&#x1ED9; Ukraine</b></a>
                                <br><a title="M&#x1EF9; tuy&#xEA;n b&#x1ED1; cung c&#x1EA5;p v&#x169; kh&#xED; cho Ukraine &#x111;&#x1EC3; ch&#x1ED1;ng l&#x1EA1;i m&#x1ED1;i &#x111;e d&#x1ECD;a t&#x1EEB; Nga" href="/the-gioi/my-tuyen-bo-cung-cap-vu-khi-cho-ukraine-de-chong-lai-moi-de-doa-tu-nga-20191112151459240.htm"><b>&gt;&gt;M&#x1EF9; tuy&#xEA;n b&#x1ED1; cung c&#x1EA5;p v&#x169; kh&#xED; cho Ukraine &#x111;&#x1EC3; ch&#x1ED1;ng l&#x1EA1;i m&#x1ED1;i &#x111;e d&#x1ECD;a t&#x1EEB; Nga</b></a>
                                <br><a title="Chuy&#x1EC7;n ly khai Ukraine: M&#x1B0;u s&#x1EF1; kh&#xF4;ng d&#x1EC5; th&#xE0;nh" href="/the-gioi/chuyen-ly-khai-ukraine-muu-su-khong-de-thanh-20191111113907525.htm"><b>&gt;&gt;Chuy&#x1EC7;n ly khai Ukraine: M&#x1B0;u s&#x1EF1; kh&#xF4;ng d&#x1EC5; th&#xE0;nh</b></a>
                        </h2>
                        <style>
                            /*ims gan*/
                            .VCSortableInPreviewMode[type="content"] {
                                padding: 10px;
                            }

                            .VCSortableInPreviewMode[type="Photo"] {
                                display: block;
                                margin: 0 auto 2% !important;
                            }

                            .VideoCMS_Caption, .VideoCMS_Caption p {
                                background: #eee;
                                font-family: tahoma !important;
                                font-size: 13px !important;
                                text-align: center;
                                margin-bottom: 0px;
                            }

                            .VideoCMS_Caption {
                                padding-bottom: 5px;
                            }

                            .VCSortableInPreviewMode[type=VideoStream] {
                                background-color: #eee;
                            }

                            .VCSortableInPreviewMode[type="PhotoInContentBox"].floatleft {
                                float: left;
                                margin-right: 2%;
                            }

                            .VCSortableInPreviewMode[type="PhotoInContentBox"].floatnone {
                                float: none;
                                margin: 0 auto;
                            }

                            .VCSortableInPreviewMode[type="PhotoInContentBox"].floatright {
                                float: right;
                                margin-left: 2%;
                            }
                            /*ims gan*/

                            div.balinks a {
                                font-size: 24px;
                            }

                            .news-tag {
                                margin-top: 10px;
                            }

                            /*anh 360*/
                            .VCSortableInPreviewMode[type="3"] {
                                display: block !important;
                                cursor: e-resize;
                                position: relative;
                            }

                                .VCSortableInPreviewMode[type="3"] .reload-spin {
                                    position: absolute;
                                    position: absolute;
                                    bottom: 5px;
                                    right: 5px;
                                    background: black;
                                    color: white;
                                    padding: 5px 10px;
                                    font-weight: bold;
                                    cursor: pointer;
                                    border-radius: 5px;
                                    border: none;
                                }

                                .VCSortableInPreviewMode[type="3"] .spin-desc {
                                    background-color: rgba(0, 0, 0, 0.5);
                                    border-radius: 10px;
                                    bottom: 30%;
                                    color: #FFFFFF;
                                    font-size: 18px;
                                    left: 25%;
                                    padding: 10px;
                                    position: absolute;
                                    text-align: center;
                                    font-style: normal;
                                    font-family: arial;
                                }
                        </style>
                        <div id="divNewsContent" class="fon34 mt3 mr2 fon43 detail-content">
                            <figure class="image align-center" contenteditable="false"><img title="V&#xEC; sao M&#x1EF9; quan t&#xE2;m &#x111;&#x1EB7;c bi&#x1EC7;t t&#x1EDB;i Ukraine? - 1" src="https://icdn.dantri.com.vn/thumb_w/640/2019/11/16/trump-zelensky-1573867107743.jpg" alt="V&#xEC; sao M&#x1EF9; quan t&#xE2;m &#x111;&#x1EB7;c bi&#x1EC7;t t&#x1EDB;i Ukraine? - 1" data-width="800" data-height="520" data-original="https://icdn.dantri.com.vn/2019/11/16/trump-zelensky-1573867107743.jpg" data-photo-id="736287">
<figcaption>
<p>T&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; Donald Trump &#x111;&#xF3;n ti&#x1EBF;p ng&#x1B0;&#x1EDD;i &#x111;&#x1ED3;ng c&#x1EA5;p Ukraine Volodymyr Zelensky t&#x1EA1;i Nh&#xE0; Tr&#x1EAF;ng h&#x1ED3;i th&#xE1;ng 9/2019 (&#x1EA2;nh: AFP)&#xA0;</p>
</figcaption>
</figure>
<p>Ukraine &#x111;ang l&#xE0; t&#xE2;m &#x111;i&#x1EC3;m c&#x1EE7;a m&#x1ED9;t v&#x1EE5; b&#xEA; b&#x1ED1;i ch&#xED;nh tr&#x1ECB; v&#x1ED1;n g&#xE2;y s&#xF3;ng gi&#xF3; t&#x1EA1;i M&#x1EF9; su&#x1ED1;t nhi&#x1EC1;u tu&#x1EA7;n qua. C&#xF3; hay kh&#xF4;ng vi&#x1EC7;c T&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; Donald Trump ho&#xE3;n vi&#x1EC7;n tr&#x1EE3; qu&#xE2;n s&#x1EF1; cho &#x111;&#x1ED3;ng minh Ukraine v&#xEC; c&#xE1;c l&#xFD; do ch&#xED;nh tr&#x1ECB; c&#xF3; l&#x1EE3;i cho &#xF4;ng? &#x110;&#xF3; l&#xE0; c&#xE2;u h&#x1ECF;i l&#x1EDB;n &#x111;ang &#x111;&#x1B0;&#x1EE3;c m&#x1ED5; x&#x1EBB; trong cu&#x1ED9;c &#x111;i&#x1EC1;u tra lu&#x1EAD;n t&#x1ED9;i do &#x111;&#x1EA3;ng D&#xE2;n ch&#x1EE7; d&#x1EAB;n &#x111;&#x1EA7;u nh&#x1EB1;m v&#xE0;o &#xF4;ng ch&#x1EE7; Nh&#xE0; Tr&#x1EAF;ng?</p>
<p><strong>V&#xEC; sao Ukraine quan tr&#x1ECD;ng v&#x1EDB;i M&#x1EF9;?&#xA0;</strong></p>
<p>Ukraine &#x111;&#xE3; &#x111;&#x1ED9;c l&#x1EAD;p kh&#x1ECF;i Li&#xEA;n bang X&#xF4; Vi&#x1EBF;t v&#xE0;o n&#x103;m 1991, c&#xF9;ng v&#x1EDB;i c&#xE1;c n&#x1B0;&#x1EDB;c c&#x1ED9;ng h&#xF2;a kh&#xE1;c. K&#x1EC3; t&#x1EEB; &#x111;&#xF3;, c&#xE1;c nh&#xE0; l&#x1EAD;p ph&#xE1;p M&#x1EF9; lu&#xF4;n mu&#x1ED1;n gi&#x1EEF; Ukraine trong t&#x1EA7;m &#x1EA3;nh h&#x1B0;&#x1EDF;ng c&#x1EE7;a Washington. V&#xEC; sao v&#x1EAD;y?</p>
<p>Qu&#x1ED1;c gia v&#x1EDB;i h&#x1A1;n 40 tri&#x1EC7;u d&#xE2;n l&#xE0; n&#x1B0;&#x1EDB;c l&#x1EDB;n nh&#x1EA5;t t&#x1EA1;i ch&#xE2;u &#xC2;u x&#xE9;t v&#x1EC1; di&#x1EC7;n t&#xED;ch. Ukraine c&#x169;ng n&#x1EB1;m &#x1EDF; &#x111;i&#x1EC3;m giao gi&#x1EEF;a ph&#x1B0;&#x1A1;ng &#x110;&#xF4;ng v&#xE0; ph&#x1B0;&#x1A1;ng T&#xE2;y - m&#xE0; c&#x1EE5; th&#x1EC3; l&#xE0; gi&#x1EEF;a Nga v&#xE0; ch&#xE2;u &#xC2;u. Ukraine t&#x1EEB;ng c&#xF3; kho v&#x169; kh&#xED; h&#x1EA1;t nh&#xE2;n l&#x1EDB;n th&#x1EE9; 3 th&#x1EBF; gi&#x1EDB;i, l&#xE0; m&#x1ED9;t nh&#xE0; xu&#x1EA5;t kh&#x1EA9;u n&#xF4;ng nghi&#x1EC7;p quan tr&#x1ECD;ng v&#xE0; c&#xF3; c&#xE1;c t&#xE0;i nguy&#xEA;n thi&#xEA;n nhi&#xEA;n d&#x1ED3;i d&#xE0;o nh&#x1B0; kh&#xED; &#x111;&#x1ED1;t. T&#xF3;m l&#x1EA1;i, ai c&#x169;ng mu&#x1ED1;n m&#x1ED9;t ph&#x1EA7;n c&#x1EE7;a &#x201C;chi&#x1EBF;c b&#xE1;nh Ukraine&#x201D;.&#xA0;</p>
<p>D&#xF9; Chi&#x1EBF;n tranh L&#x1EA1;nh &#x111;&#xE3; qua &#x111;i nh&#x1B0;ng M&#x1EF9; v&#x1EAB;n nh&#xEC;n Ukraine th&#xF4;ng qua l&#x103;ng k&#xED;nh Nga. M&#x1ED9;t c&#x1EF1;u &#x111;&#x1EA1;i s&#x1EE9; M&#x1EF9; t&#x1EA1;i Ukraine Stephan Sestanovich ph&#xE1;t bi&#x1EC3;u t&#x1EA1;i H&#x1ED9;i &#x111;&#x1ED3;ng &#x111;&#x1ED1;i ngo&#x1EA1;i th&#x1B0;&#x1EE3;ng vi&#x1EC7;n h&#x1ED3;i th&#xE1;ng tr&#x1B0;&#x1EDB;c r&#x1EB1;ng: &#x201C;Nh&#x1EEF;ng c&#xE2;u h&#x1ECF;i l&#x1EDB;n lu&#xF4;n &#x1EDF; trong &#x111;&#x1EA7;u c&#x1EE7;a c&#xE1;c nh&#xE0; ho&#x1EA1;ch &#x111;&#x1ECB;nh ch&#xED;nh s&#xE1;ch M&#x1EF9; trong su&#x1ED1;t 30 n&#x103;m qua l&#xE0;: Ukraine s&#x1EBD; ng&#x1EA3; v&#x1EC1; ph&#x1B0;&#x1A1;ng &#x110;&#xF4;ng hay ph&#x1B0;&#x1A1;ng T&#xE2;y. V&#xE0; &#x111;i&#x1EC1;u &#x111;&#xF3; kh&#xF4;ng ch&#x1EC9; c&#xF3; &#xFD; ngh&#x129;a trong c&#xE1;c th&#x1ECF;a thu&#x1EAD;n qu&#x1ED1;c t&#x1EBF; m&#xE0; c&#xF2;n trong vi&#x1EC7;c h&#xEC;nh th&#xE0;nh c&#xE1;c v&#x1EA5;n &#x111;&#x1EC1; &#x111;&#x1ED1;i n&#x1ED9;i. Ukraine s&#x1EBD; tr&#x1EDF; th&#xE0;nh m&#x1ED9;t qu&#x1ED1;c gia ki&#x1EC3;u t&#xE0;i phi&#x1EC7;t hay s&#x1EBD; t&#xEC;m ki&#x1EBF;m s&#x1EF1; ti&#x1EBF;n b&#x1ED9; h&#x1B0;&#x1EDB;ng t&#x1EDB;i ph&#xE1;p quy&#x1EC1;n?&#x201D;.</p>
<p>Tr&#xEA;n th&#x1EF1;c t&#x1EBF;, trong ph&#x1EA7;n l&#x1EDB;n l&#x1ECB;ch s&#x1EED; 28 n&#x103;m &#x111;&#x1ED9;c l&#x1EAD;p, Ukraine v&#x1EAB;n ch&#x1B0;a nghi&#xEA;ng v&#x1EC1; th&#xE2;n Nga hay th&#xE2;n ph&#x1B0;&#x1A1;ng T&#xE2;y.&#xA0;</p>
<p>V&#xE0;o n&#x103;m 2014, s&#x1EF1; kh&#xF4;ng ch&#x1EAF;c ch&#x1EAF;n &#x111;&#xF3; d&#x1B0;&#x1EDD;ng nh&#x1B0; &#x111;&#xE3; k&#x1EBF;t th&#xFA;c. Sau cu&#x1ED9;c c&#xE1;ch m&#x1EA1;ng &#x111;&#x1ED5; m&#xE1;u tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng ph&#x1ED1;, c&#xE1;c nh&#xE0; l&#xE3;nh &#x111;&#x1EA1;o m&#x1EDB;i c&#x1EE7;a Ukraine kh&#x1EB3;ng &#x111;&#x1ECB;nh r&#x1EB1;ng t&#x1B0;&#x1A1;ng lai c&#x1EE7;a &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c s&#x1EBD; ph&#x1EE5; thu&#x1ED9;c v&#xE0;o s&#x1EF1; li&#xEA;n k&#x1EBF;t g&#x1EA7;n g&#x169;i h&#x1A1;n v&#x1EDB;i ch&#xE2;u &#xC2;u v&#xE0; ph&#x1B0;&#x1A1;ng T&#xE2;y. Nga gi&#x1EDD; &#x111;&#xE2;y b&#x1ECB; xem l&#xE0; &#x111;&#x1ED1;i th&#x1EE7; c&#x1EE7;a Kiev v&#xE0; Moscow &#x111;&#xE3; &#x111;&#xE1;p tr&#x1EA3; b&#x1EB1;ng vi&#x1EC7;c s&#xE1;p nh&#x1EAD;p Ukraine v&#xE0; &#x1EE7;ng h&#x1ED9; phe &#x111;&#xF2;i &#x111;&#x1ED9;c l&#x1EAD;p &#x1EDF; mi&#x1EC1;n &#x111;&#xF4;ng Ukraine. Cu&#x1ED9;c xung &#x111;&#x1ED9;t &#x1EDF; mi&#x1EC1;n &#x111;&#xF4;ng n&#x1B0;&#x1EDB;c n&#xE0;y cho t&#x1EDB;i nay &#x111;&#xE3; khi&#x1EBF;n h&#x1A1;n 13.000 ng&#x1B0;&#x1EDD;i thi&#x1EC7;t m&#x1EA1;ng.</p>
<p>D&#x1B0;&#x1EDB;i th&#x1EDD;i ch&#xED;nh quy&#x1EC1;n Obama, M&#x1EF9; coi vi&#x1EC7;c b&#x1EA3;o v&#x1EC7; quy&#x1EC1;n c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n Ukraine nh&#x1EB1;m quy&#x1EBF;t &#x111;&#x1ECB;nh t&#x1B0;&#x1A1;ng lai c&#x1EE7;a ch&#xED;nh h&#x1ECD; v&#xE0; ch&#x1ED1;ng l&#x1EA1;i s&#x1EF1; &#x1EA3;nh h&#x1B0;&#x1EDF;ng c&#x1EE7;a Nga l&#xE0; m&#x1ED9;t nguy&#xEA;n t&#x1EAF;c h&#x1EC7; t&#x1B0; t&#x1B0;&#x1EDF;ng quan tr&#x1ECD;ng.&#xA0;</p>
<p>&#x110;i&#x1EC1;u &#x111;&#xF3; &#x111;&#xE3; thay &#x111;&#x1ED5;i khi T&#x1ED5;ng th&#x1ED1;ng Trump nh&#x1EAD;m ch&#x1EE9;c, v&#xE0; ch&#xED;nh ph&#x1EE7; Ukraine kh&#xF4;ng th&#x1EC3; d&#x1EF1;a v&#xE0;o s&#x1EF1; &#x1EE7;ng h&#x1ED9; theo c&#xE1;ch t&#x1B0;&#x1A1;ng t&#x1EF1; k&#x1EC3; t&#x1EEB; &#x111;&#xF3;.&#xA0;</p>
<p><strong>M&#x1EF9; &#x111;&#xE3; vi&#x1EC7;n tr&#x1EE3; qu&#xE2;n s&#x1EF1; bao nhi&#xEA;u cho Ukraine?&#xA0;</strong></p>
<p>M&#x1EF9; &#x111;&#xE3; c&#xF3; m&#x1ED1;i quan h&#x1EC7; l&#xE2;u &#x111;&#x1EDD;i v&#x1EDB;i qu&#xE2;n &#x111;&#x1ED9;i Ukraine v&#xE0; cam k&#x1EBF;t h&#x1ED7; tr&#x1EE3; 1,5 t&#x1EF7; USD vi&#x1EC7;n tr&#x1EE3; t&#x1EEB; n&#x103;m 2014.&#xA0;</p>
<p>Ph&#x1EA7;n l&#x1EDB;n trong s&#x1ED1; &#x111;&#xF3; &#x111;&#x1B0;&#x1EE3;c chi cho vi&#x1EC7;c hu&#x1EA5;n luy&#x1EC7;n binh s&#x129; v&#xE0; trong c&#xE1;c n&#x1ED7; l&#x1EF1;c nh&#x1EB1;m hi&#x1EC7;n &#x111;&#x1EA1;i h&#xF3;a c&#xE1;ch th&#x1EE9;c qu&#xE2;n &#x111;&#x1ED9;i Ukraine &#x111;&#x1B0;&#x1EE3;c t&#x1ED5; ch&#x1EE9;c v&#xE0; v&#x1EAD;n h&#xE0;nh.&#xA0;</p>
<p>&#x110;&#x1EE3;t vi&#x1EC7;n tr&#x1EE3; g&#x1EA7;n &#x111;&#xE2;y nh&#x1EA5;t, v&#x1ED1;n b&#x1ECB; ch&#xED;nh quy&#x1EC1;n Trump tr&#xEC; ho&#xE3;n v&#xE0; sau &#x111;&#xF3; &quot;c&#x1EDF;i tr&#xF3;i&quot;, tr&#x1ECB; gi&#xE1; 391 tri&#x1EC7;u USD v&#xE0; bao g&#x1ED3;m m&#x1ED9;t lo&#x1EA1;t c&#xE1;c v&#x169; kh&#xED; v&#xE0; h&#x1ED7; tr&#x1EE3; k&#x1EF9; thu&#x1EAD;t.&#xA0;</p>
<p>Vi&#x1EC7;n tr&#x1EE3; qu&#xE2;n s&#x1EF1; c&#x1EE7;a M&#x1EF9; v&#x1EEB;a c&#xF3; t&#x1EA7;m quan tr&#x1ECD;ng &#x111;&#x1ED1;i v&#x1EDB;i qu&#xE2;n &#x111;&#x1ED9;i Ukraine v&#x1EEB;a c&#xF3; &#xFD; ngh&#x129;a t&#x1B0;&#x1EE3;ng tr&#x1B0;ng. Tr&#x1B0;&#x1EDB;c &#x111;&#xE2;y qu&#xE2;n &#x111;&#x1ED9;i Ukraine lu&#xF4;n hi&#x1EC3;u r&#x1EB1;ng &#x111;&#x1B0;&#x1EE3;c M&#x1EF9; &#x1EE7;ng h&#x1ED9; nh&#x1B0;ng &#x111;i&#x1EC1;u n&#xE0;y gi&#x1EDD; &#x111;&#xE2;y kh&#xF4;ng c&#xF2;n l&#xE0; hi&#x1EC3;n nhi&#xEA;n.&#xA0;</p>
<p>S&#x1EF1; b&#x1EBF;p b&#xEA;nh v&#x1EC1; vi&#x1EC7;n tr&#x1EE3; v&#xE0; nh&#x1EEF;ng l&#x1EDD;i ch&#x1EC9; tr&#xED;ch th&#x1B0;&#x1EDD;ng xuy&#xEA;n c&#x1EE7;a T&#x1ED5;ng th&#x1ED1;ng Trump &#x111;&#x1ED1;i v&#x1EDB;i Ukraine g&#x1EA7;n nh&#x1B0; ch&#x1EAF;c ch&#x1EAF;n s&#x1EBD; c&#xF3; l&#x1EE3;i cho Nga trong c&#xE1;c cu&#x1ED9;c &#x111;&#xE0;m ph&#xE1;n h&#xF2;a b&#xEC;nh.&#xA0;</p>
<p><strong>Ukraine c&#xF3; li&#xEA;n quan th&#x1EBF; n&#xE0;o trong cu&#x1ED9;c &#x111;i&#x1EC1;u tra lu&#x1EAD;n t&#x1ED9;i nh&#x1EB1;m v&#xE0;o &#xF4;ng Trump?&#xA0;</strong></p>
<p>Cu&#x1ED9;c &#x111;i&#x1EC1;u tra lu&#x1EAD;n t&#x1ED9;i li&#xEA;n quan t&#x1EDB;i chi&#x1EBF;n d&#x1ECB;ch b&#x1EA7;u c&#x1EED; t&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; n&#x103;m 2016 v&#xE0; &#x111;&#x1ED1;i th&#x1EE7; ch&#xED;nh tr&#x1ECB; ti&#x1EC1;m t&#xE0;ng c&#x1EE7;a &#xF4;ng Trump trong cu&#x1ED9;c b&#x1EA7;u c&#x1EED; n&#x103;m 2020 - c&#x1EF1;u Ph&#xF3; t&#x1ED5;ng th&#x1ED1;ng M&#x1EF9; Joe Biden. Ukraine c&#xF3; li&#xEA;n quan t&#x1EDB;i c&#x1EA3; hai.&#xA0;</p>
<p>Cho t&#x1EDB;i nay, kh&#xF4;ng ng&#x1B0;&#x1EDD;i Ukraine n&#xE0;o &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1EC1; ngh&#x1ECB; ra &#x111;i&#x1EC1;u tr&#x1EA7;n. Cu&#x1ED9;c &#x111;i&#x1EC1;u tra thay v&#xE0;o &#x111;&#xF3; t&#x1EAD;p trung v&#xE0;o c&#xE1;c k&#xEA;nh li&#xEA;n l&#x1EA1;c ch&#xED;nh th&#x1EE9;c v&#xE0; kh&#xF4;ng ch&#xED;nh th&#x1EE9;c gi&#x1EEF;a Washington v&#xE0; Kiev.&#xA0;</p>
<p>Th&#xE1;i &#x111;&#x1ED9; &#x201C;l&#x1EA1;nh nh&#x1EA1;t&#x201D; c&#x1EE7;a T&#x1ED5;ng th&#x1ED1;ng Ukraine v&#x1EDB;i Ukraine xu&#x1EA5;t ph&#xE1;t t&#x1EEB; chi&#x1EBF;n d&#x1ECB;ch tranh c&#x1EED; t&#x1ED5;ng th&#x1ED1;ng n&#x103;m 2016. Khi &#x111;&#xF3;, ng&#x1B0;&#x1EDD;i qu&#x1EA3;n l&#xFD; chi&#x1EBF;n d&#x1ECB;ch c&#x1EE7;a &#xF4;ng Trump l&#xE0; Paul Manafort &#x111;&#xE3; bu&#x1ED9;c ph&#x1EA3;i t&#x1EEB; ch&#x1EE9;c sau khi c&#xE1;c t&#xE0;i li&#x1EC7;u xu&#x1EA5;t hi&#x1EC7;n t&#x1EA1;i Ukraine cho th&#x1EA5;y &#xF4;ng n&#xE0;y t&#x1EEB;ng nh&#x1EAD;n c&#xE1;c kho&#x1EA3;n chi ngo&#xE0;i s&#x1ED5; s&#xE1;ch t&#x1EEB; m&#x1ED9;t &#x111;&#x1EA3;ng ch&#xED;nh tr&#x1ECB; th&#xE2;n Nga t&#x1EA1;i Ukraine.&#xA0;</p>
<p>T&#x1ED5;ng th&#x1ED1;ng Trump v&#xE0; nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i &#x1EE7;ng h&#x1ED9; &#xF4;ng c&#xE1;o bu&#x1ED9;c r&#x1EB1;ng, b&#x1EB1;ng vi&#x1EC7;c c&#xF4;ng khai c&#xE1;c t&#xE0;i li&#x1EC7;u &#x111;&#xF3;, gi&#x1EDB;i ch&#x1EE9;c Ukraine &#x111;&#xE3; can thi&#x1EC7;p m&#x1ED9;t c&#xE1;ch kh&#xF4;ng c&#xF4;ng b&#x1EB1;ng nh&#x1EB1;m &#x1EE7;ng h&#x1ED9; &#x111;&#x1ED1;i th&#x1EE7; c&#x1EE7;a &#xF4;ng &#x1EDF; &#x111;&#x1EA3;ng D&#xE2;n ch&#x1EE7; - Hillary Clinton. B&#x1EA5;t ch&#x1EA5;p c&#xE1;c n&#x1ED7; l&#x1EF1;c t&#x1EEB; lu&#x1EAD;t s&#x1B0; Rudy Giuliani c&#x1EE7;a &#xF4;ng Trump, c&#xE1;c b&#x1EB1;ng ch&#x1EE9;ng &#x1EE7;ng h&#x1ED9; c&#xE1;o bu&#x1ED9;c c&#x1EE7;a nh&#xE0; l&#xE3;nh &#x111;&#x1EA1;o M&#x1EF9; v&#x1EAB;n r&#x1EA5;t &#xED;t. Trong khi &#x111;&#xF3;, &#xF4;ng Manafort &#x111;&#xE3; b&#x1ECB; b&#x1ECF; t&#xF9; v&#xEC; c&#xE1;c t&#x1ED9;i danh t&#xE0;i ch&#xED;nh.&#xA0;</p>
<p><strong>Cha con &#xF4;ng Biden b&#x1ECB; c&#xE1;o bu&#x1ED9;c g&#xEC;?&#xA0;</strong></p>
<p>Cha con &#xF4;ng Biden &#x111;&#xE3; tr&#x1EDF; th&#xE0;nh ph&#x1EA7;n trung t&#xE2;m c&#x1EE7;a cu&#x1ED9;c &#x111;i&#x1EC1;u tra lu&#x1EAD;n t&#x1ED9;i, trong &#x111;&#xF3; hai &#x111;&#x1EA3;ng D&#xE2;n ch&#x1EE7; v&#xE0; C&#x1ED9;ng h&#xF2;a ti&#x1EBF;p c&#x1EAD;n &#x1EDF; c&#xE1;c g&#xF3;c &#x111;&#x1ED9; kh&#xE1;c nhau.&#xA0;</p>
<p>V&#x1EE5; vi&#x1EC7;c li&#xEA;n quan t&#x1EDB;i m&#x1ED9;t giai &#x111;o&#x1EA1;n t&#x1EEB; n&#x103;m 2014-2015, khi Ph&#xF3; t&#x1ED5;ng th&#x1ED1;ng Biden khi &#x111;&#xF3; l&#xE0; c&#xE1;nh tay ph&#x1EA3;i c&#x1EE7;a T&#x1ED5;ng th&#x1ED1;ng Obama v&#x1EC1; Ukraine. C&#xF9;ng th&#x1EDD;i &#x111;i&#x1EC3;m &#x111;&#xF3;, con trai c&#x1EE7;a &#xF4;ng Biden l&#xE0; Hunter Biden c&#xF3; m&#x1ED9;t v&#x1ECB; tr&#xED; c&#x1EA5;p cao trong m&#x1ED9;t c&#xF4;ng ty kh&#xED; &#x111;&#x1ED1;t c&#x1EE7;a Ukraine.&#xA0;</p>
<p>Phe D&#xE2;n ch&#x1EE7; &#x111;ang c&#x1ED1; g&#x1EAF;ng ch&#x1EE9;ng minh r&#x1EB1;ng &#xF4;ng Trump &#x111;&#xE3; s&#x1EED; d&#x1EE5;ng vi&#x1EC7;n tr&#x1EE3; qu&#xE2;n s&#x1EF1; c&#x1EE7;a M&#x1EF9; v&#xE0; m&#x1ED9;t chuy&#x1EBF;n th&#x103;m Nh&#xE0; Tr&#x1EAF;ng &#x111;&#x1EC3; &#x111;&#x1ED5;i l&#x1EA5;y vi&#x1EC7;c T&#x1ED5;ng th&#x1ED1;ng Ukraine ph&#x1EA3;i m&#x1EDF; m&#x1ED9;t cu&#x1ED9;c &#x111;i&#x1EC1;u tra nh&#x1EB1;m v&#xE0;o cha con &#xF4;ng Biden.&#xA0;</p>
<p>Trong khi &#x111;&#xF3;, &#x111;&#x1EA3;ng C&#x1ED9;ng h&#xF2;a &#x111;ang c&#x1ED1; g&#x1EAF;ng th&#xFA;c &#x111;&#x1EA9;y m&#x1ED9;t cu&#x1ED9;c &#x111;i&#x1EC1;u tra v&#x1EC1; cha con &#xF4;ng Biden. H&#x1ECD; mu&#x1ED1;n bi&#x1EBF;t t&#x1EA1;i sao &#xF4;ng Hunter &#x111;&#x1B0;&#x1EE3;c tr&#x1EA3; nhi&#x1EC1;u ti&#x1EC1;n, v&#xE0; li&#x1EC7;u &#xF4;ng Biden c&#xF3; d&#xF9;ng &#x1EA3;nh h&#x1B0;&#x1EDF;ng ch&#xED;nh tr&#x1ECB; &#x111;&#x1EC3; gi&#xFA;p con trai &#xF4;ng c&#xF3; &#x111;&#x1B0;&#x1EE3;c v&#x1ECB; tr&#xED; trong c&#xF4;ng ty kh&#xED; &#x111;&#x1ED1;t hay kh&#xF4;ng.&#xA0;</p>
<p><strong>Ch&#xED;nh ph&#x1EE7; v&#xE0; ng&#x1B0;&#x1EDD;i Ukraine ngh&#x129; g&#xEC; v&#x1EC1; v&#x1EE5; b&#xEA; b&#x1ED1;i?</strong></p>
<p>Khi cu&#x1ED9;c &#x111;i&#x1EC7;n &#x111;&#xE0;m g&#xE2;y tranh c&#xE3;i h&#xF4;m 25/7 gi&#x1EEF;a T&#x1ED5;ng th&#x1ED1;ng Trump v&#xE0; ng&#x1B0;&#x1EDD;i &#x111;&#x1ED3;ng c&#x1EA5;p Ukraine Volodymyr Zelensky tr&#x1EDF; th&#xE0;nh t&#xE2;m &#x111;i&#x1EC3;m ch&#xFA; &#xFD;, &#xF4;ng Zelensky ban &#x111;&#x1EA7;u n&#xF3;i r&#x1EB1;ng &#xF4;ng kh&#xF4;ng c&#x1EA3;m th&#x1EA5;y &#xE1;p l&#x1EF1;c t&#x1EEB; Nh&#xE0; Tr&#x1EAF;ng &#x111;&#x1EC3; ti&#x1EBF;n h&#xE0;nh m&#x1ED9;t cu&#x1ED9;c &#x111;i&#x1EC1;u tra nh&#x1EB1;m v&#xE0;o cha con &#xF4;ng Biden.</p>
<p>K&#x1EC3; t&#x1EEB; &#x111;&#xF3;, c&#xE1;c tin nh&#x1EAF;n v&#x103;n b&#x1EA3;n v&#xE0; c&#xE1;c l&#x1EDD;i khai &#x111;&#x1B0;&#x1EE3;c c&#xE1;c nh&#xE0; ngo&#x1EA1;i giao M&#x1EF9; &#x111;&#x1B0;a ra &#x111;&#xE3; cho th&#x1EA5;y r&#xF5; r&#x1EB1;ng gi&#x1EDB;i ch&#x1EE9;c Ukraine b&#x1ECB; b&#x1ED1;i r&#x1ED1;i v&#xE0; lo l&#x1EAF;ng v&#x1EC1; vi&#x1EC7;c M&#x1EF9; tr&#xEC; ho&#xE3;n vi&#x1EC7;n tr&#x1EE3; qu&#xE2;n s&#x1EF1;. V&#xE0; h&#x1ECD; &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c th&#xF4;ng b&#xE1;o r&#x1EB1;ng c&#xE1;ch &#x111;&#x1EC3; tho&#xE1;t kh&#x1ECF;i s&#x1EF1; tr&#xEC; ho&#xE3;n &#x111;&#xF3; l&#xE0; m&#x1EDF; cu&#x1ED9;c &#x111;i&#x1EC1;u tra nh&#x1EB1;m v&#xE0;o c&#x1EA3; cu&#x1ED9;c b&#x1EA7;u c&#x1EED; t&#x1ED5;ng th&#x1ED1;ng n&#x103;m 2016 v&#xE0; cha con &#xF4;ng Biden.&#xA0;</p>
<p>Lo ng&#x1EA1;i v&#x1EC1; vi&#x1EC7;c c&#xF3; th&#x1EC3; l&#xFA;n s&#xE2;u v&#xE0;o cu&#x1ED9;c &#x111;&#x1EA5;u ch&#xED;nh tr&#x1ECB; gi&#x1EEF;a c&#xE1;c &#x111;&#x1EA3;ng ph&#xE1;i t&#x1EA1;i M&#x1EF9;, gi&#x1EDB;i ch&#x1EE9;c Ukraine c&#xF3; li&#xEA;n quan &#x111;ang t&#x1EEB; ch&#x1ED1;i &#x111;&#x1EE9;ng v&#x1EC1; b&#xEA;n n&#xE0;o trong v&#x1EE5; vi&#x1EC7;c.&#xA0;</p>
<p>Trong khi &#x111;&#xF3;, ng&#x1B0;&#x1EDD;i Ukraine quan t&#xE2;m h&#x1A1;n t&#x1EDB;i c&#xE1;c n&#x1ED7; l&#x1EF1;c c&#x1EE7;a t&#xE2;n T&#x1ED5;ng th&#x1ED1;ng Zelensky nh&#x1EB1;m mang &#x111;&#x1EBF;n h&#xF2;a b&#xEC;nh &#x1EDF; mi&#x1EC1;n &#x111;&#xF4;ng thay v&#xEC; cu&#x1ED9;c &#x111;i&#x1EC7;n &#x111;&#xE0;m v&#x1EDB;i T&#x1ED5;ng th&#x1ED1;ng Trump.&#xA0;</p>
<p>T&#x1ED5;ng th&#x1ED1;ng Zelensky g&#x1EA7;n &#x111;&#xE2;y c&#x169;ng &#x111;&#xE3; &#x111;&#x1B0;a ra m&#x1ED9;t lo&#x1EA1;t c&#xE1;c nh&#x1B0;&#x1EE3;ng b&#x1ED9; v&#x1EDB;i hi v&#x1ECD;ng &#x111;&#x1B0;a Nga t&#x1EDB;i b&#xE0;n &#x111;&#xE0;m ph&#xE1;n.&#xA0;&#xA0;</p>
<p style="text-align:right"><strong>An B&#xEC;nh</strong></p>
<p style="text-align:right">Theo <em>BBC, Washington Post</em></p>


                            <div class="news-tag">
                                <div class="news-tag-list">
                                    <span class="news-tagname">Tag :</span>
                                    <span class="news-tags-item">
                                            <a title="M&#x1EF9;" href="/my.tag">M&#x1EF9;</a>
                                            <a title="Ukraine" href="/ukraine.tag">Ukraine</a>
                                            <a title="&#x111;i&#x1EC1;u tra lu&#x1EAD;n t&#x1ED9;i" href="/dieu-tra-luan-toi.tag">&#x111;i&#x1EC1;u tra lu&#x1EAD;n t&#x1ED9;i</a>
                                    </span>
                                </div>
                            </div>

                            <div id="div_tamlongnhanai"></div>
                        </div>


                        <style>
                            .fullScreen {
                                width: 100%;
                                height: 100%;
                                position: absolute;
                                top: 0;
                                left: 0;
                            }
                        </style>
                        
                        
                        <style>
                            .VCSortableInPreviewMode.PanoramaPhoto {
                                position: relative
                            }

                                .VCSortableInPreviewMode.PanoramaPhoto .panoguide {
                                    color: #fff;
                                    display: block;
                                    position: absolute;
                                    padding: 10px;
                                    background-color: rgba(0,0,0,0.5);
                                    border-radius: 5px;
                                    top: 40%;
                                    left: 30%;
                                    cursor: pointer;
                                }
                        </style>
                        
                    