
            <div class="w980">
                
                <h1 class="article-title">V&#x129;nh Ph&#xFA;c l&#x1EAD;p ch&#x1ED1;t ki&#x1EC3;m so&#xE1;t &#x111;&#x1EC3; ch&#x1EB7;n virus corona</h1>
                <div class="date-time">11/02/2020 09:36 GMT+7</div>
                
            </div>
            <section class="detail-w fl">
                <div id="mainContentDetail">
                    






<div class="column-first-second">
    
<div class="network networktop fl " id="sticky-box">
    <a href="javascript:;" rel="nofollow" title="Th&#xED;ch" class="icon-like border-radius btn-qt need-get-favorite" data-newsid="20200211083834178">
        <b class="number"></b>
    </a>
    
    <a href="javascript:void(0);" rel="nofollow" data-id="20200211083834178" title="B&#xEC;nh lu&#x1EAD;n" data-url="https://tuoitre.vn/news-20200211083834178.htm" data-title="ViVDNCVBOW5oJTIwUGglQzMlQkFjJTIwbCVFMSVCQSVBRHAlMjBjaCVFMSVCQiU5MXQlMjBraSVFMSVCQiU4M20lMjBzbyVDMyVBMXQlMjAlQzQlOTElRTElQkIlODMlMjBjaCVFMSVCQSVCN24lMjB2aXJ1cyUyMGNvcm9uYQ==" data-zone="3" class="icon-comment border-radius">
        <b class="number" data-count-comment="20200211083834178">0</b>
    </a>
    <a href="javascript:;" rel="nofollow" data-id="20200211083834178" data-url="https://tuoitre.vn/news-20200211083834178.htm" title="Xem th&#xEA;m" data-title="ViVDNCVBOW5oJTIwUGglQzMlQkFjJTIwbCVFMSVCQSVBRHAlMjBjaCVFMSVCQiU5MXQlMjBraSVFMSVCQiU4M20lMjBzbyVDMyVBMXQlMjAlQzQlOTElRTElQkIlODMlMjBjaCVFMSVCQSVCN24lMjB2aXJ1cyUyMGNvcm9uYQ==" data-zone="3" class="icon-book border-radius"></a>
    
    <a onclick="fbClient.shareClick(&apos;https://tuoitre.vn/news-20200211083834178.htm&apos;)" href="javascript:;" rel="nofollow" title="Facebook" class="icon-facebook border-radius"></a>
    <a href="javascript:;" rel="nofollow" title="L&#x1B0;u" data-id="20200211083834178" data-url="https://tuoitre.vn/news-20200211083834178.htm" data-title="ViVDNCVBOW5oJTIwUGglQzMlQkFjJTIwbCVFMSVCQSVBRHAlMjBjaCVFMSVCQiU5MXQlMjBraSVFMSVCQiU4M20lMjBzbyVDMyVBMXQlMjAlQzQlOTElRTElQkIlODMlMjBjaCVFMSVCQSVCN24lMjB2aXJ1cyUyMGNvcm9uYQ==" data-important="0" class="icon-save border-radius"><b class="number">L&#x1B0;u</b></a>
</div>
    <div class="main-content-body">
        <h2 class="sapo">TTO - V&#x129;nh Ph&#xFA;c l&#x1EAD;p ch&#x1ED1;t ki&#x1EC3;m so&#xE1;t nhi&#x1EC1;u n&#x1A1;i, l&#xE0;m ngay b&#x1EC7;nh vi&#x1EC7;n d&#xE3; chi&#x1EBF;n 300 gi&#x1B0;&#x1EDD;ng. &#x110;&#x1EB7;c bi&#x1EC7;t, t&#x1EC9;nh n&#xE0;y quy&#x1EBF;t &#x111;&#x1ECB;nh &#x111;&#x1B0;a 249 ng&#x1B0;&#x1EDD;i c&#xE1;ch ly c&#x1ED9;ng &#x111;&#x1ED3;ng (&#x111;ang c&#xE1;ch ly t&#x1EA1;i nh&#xE0;) &#x111;&#x1EBF;n n&#x1A1;i c&#xE1;ch ly t&#x1EAD;p trung.</h2>
        
                <div class="relate-container">
                    <ul>
            
                <li>
                    <a data-zone="0" data-type="1" data-newstype="30" data-id="20200210145625279" title="Ba b&#x1EC7;nh nh&#xE2;n V&#x129;nh Ph&#xFA;c nhi&#x1EC5;m nCoV &#x111;&#x1B0;&#x1EE3;c xu&#x1EA5;t vi&#x1EC7;n, xe &#x111;&#x1B0;a v&#x1EC1; t&#x1EAD;n nh&#xE0;" data-objecttype="1" data-title-encode="QmElMjBiJUUxJUJCJTg3bmglMjBuaCVDMyVBMm4lMjBWJUM0JUE5bmglMjBQaCVDMyVCQWMlMjBuaGklRTElQkIlODVtJTIwbkNvViUyMCVDNCU5MSVDNiVCMCVFMSVCQiVBM2MlMjB4dSVFMSVCQSVBNXQlMjB2aSVFMSVCQiU4N24lMkMlMjB4ZSUyMCVDNCU5MSVDNiVCMGElMjB2JUUxJUJCJTgxJTIwdCVFMSVCQSVBRG4lMjBuaCVDMyVBMA==" href="/ba-benh-nhan-vinh-phuc-nhiem-ncov-duoc-xuat-vien-xe-dua-ve-tan-nha-20200210145625279.htm">Ba b&#x1EC7;nh nh&#xE2;n V&#x129;nh Ph&#xFA;c nhi&#x1EC5;m nCoV &#x111;&#x1B0;&#x1EE3;c xu&#x1EA5;t vi&#x1EC7;n, xe &#x111;&#x1B0;a v&#x1EC1; t&#x1EAD;n nh&#xE0;</a>
                </li>
            
                <li>
                    <a data-zone="0" data-type="1" data-newstype="30" data-id="20200210081937953" title="C&#xF3; c&#x1EA7;n &apos;&#x111;&#xF3;ng c&#x1EED;a&apos; v&#xF9;ng d&#x1ECB;ch corona &#x1EDF; V&#x129;nh Ph&#xFA;c?" data-objecttype="1" data-title-encode="QyVDMyVCMyUyMGMlRTElQkElQTduJTIwJTI3JUM0JTkxJUMzJUIzbmclMjBjJUUxJUJCJUFEYSUyNyUyMHYlQzMlQjluZyUyMGQlRTElQkIlOEJjaCUyMGNvcm9uYSUyMCVFMSVCQiU5RiUyMFYlQzQlQTluaCUyMFBoJUMzJUJBYyUzRg==" href="/co-can-dong-cua-vung-dich-corona-o-vinh-phuc-20200210081937953.htm">C&#xF3; c&#x1EA7;n &apos;&#x111;&#xF3;ng c&#x1EED;a&apos; v&#xF9;ng d&#x1ECB;ch corona &#x1EDF; V&#x129;nh Ph&#xFA;c?</a>
                </li>
            
                <li>
                    <a data-zone="0" data-type="1" data-newstype="30" data-id="20200131101410057" title="B&#x1ED9; Y t&#x1EBF; b&#xE1;c tin &#x111;&#x1ED3;n b&#x1EC7;nh nh&#xE2;n vi&#xEA;m ph&#x1ED5;i V&#x169; H&#xE1;n &#x1EDF; V&#x129;nh Ph&#xFA;c t&#x1EED; vong" data-objecttype="1" data-title-encode="QiVFMSVCQiU5OSUyMFklMjB0JUUxJUJBJUJGJTIwYiVDMyVBMWMlMjB0aW4lMjAlQzQlOTElRTElQkIlOTNuJTIwYiVFMSVCQiU4N25oJTIwbmglQzMlQTJuJTIwdmklQzMlQUFtJTIwcGglRTElQkIlOTVpJTIwViVDNSVBOSUyMEglQzMlQTFuJTIwJUUxJUJCJTlGJTIwViVDNCVBOW5oJTIwUGglQzMlQkFjJTIwdCVFMSVCQiVBRCUyMHZvbmc=" href="/bo-y-te-bac-tin-don-benh-nhan-viem-phoi-vu-han-o-vinh-phuc-tu-vong-20200131101410057.htm">B&#x1ED9; Y t&#x1EBF; b&#xE1;c tin &#x111;&#x1ED3;n b&#x1EC7;nh nh&#xE2;n vi&#xEA;m ph&#x1ED5;i V&#x169; H&#xE1;n &#x1EDF; V&#x129;nh Ph&#xFA;c t&#x1EED; vong</a>
                </li>
            </ul></div>
        <div class="content fck" id="main-detail-body">
            <div class="VCSortableInPreviewMode active" type="Photo" style><div><img src="https://cdn.tuoitre.vn/thumb_w/586/2020/2/11/vnapotalvinhphuclapbenhviendachienungphodichviemduonghohapcapdoncov0803044474439169-1read-only-1581384932119592526634.jpg" id="img_cde127a0-4c6e-11ea-bb7d-83061d8fe64e" w="2000" h="1333" alt="V&#x129;nh Ph&#xFA;c l&#x1EAD;p ch&#x1ED1;t ki&#x1EC3;m so&#xE1;t &#x111;&#x1EC3; ch&#x1EB7;n virus corona - &#x1EA2;nh 1." title="V&#x129;nh Ph&#xFA;c l&#x1EAD;p ch&#x1ED1;t ki&#x1EC3;m so&#xE1;t &#x111;&#x1EC3; ch&#x1EB7;n virus corona - &#x1EA2;nh 1." rel="lightbox" photoid="cde127a0-4c6e-11ea-bb7d-83061d8fe64e" type="photo" style="max-width:100%;" data-original="https://cdn.tuoitre.vn/2020/2/11/vnapotalvinhphuclapbenhviendachienungphodichviemduonghohapcapdoncov0803044474439169-1read-only-1581384932119592526634.jpg" width height></div><div class="PhotoCMS_Caption"><p data-placeholder="[nh&#x1EAD;p ch&#xFA; th&#xED;ch]" class>B&#x1ED9; &#x111;&#x1ED9;i d&#x1ECD;n d&#x1EB9;p gi&#xFA;p l&#x1EAD;p b&#x1EC7;nh vi&#x1EC7;n d&#xE3; chi&#x1EBF;n t&#x1EA1;i V&#x129;nh Ph&#xFA;c - &#x1EA2;nh: TTXVN</p></div></div><p><span style>T&#x1EA1;i huy&#x1EC7;n B&#xEC;nh Xuy&#xEA;n - n&#x1A1;i c&#xF3; nhi&#x1EC1;u tr&#x1B0;&#x1EDD;ng h&#x1EE3;p nhi&#x1EC5;m, t&#x1EC9;nh V&#x129;nh Ph&#xFA;c ch&#x1EC9; &#x111;&#x1EA1;o l&#x1EAD;p ngay ch&#x1ED1;t ch&#x1EB7;n ki&#x1EC3;m so&#xE1;t d&#x1ECB;ch b&#x1EC7;nh t&#x1EA1;i x&#xE3; S&#x1A1;n L&#xF4;i v&#xE0; c&#xE1;c khu c&#xF4;ng nghi&#x1EC7;p. Ki&#x1EC3;m so&#xE1;t 100% doanh nghi&#x1EC7;p, c&#x1A1; s&#x1EDF; l&#x1B0;u tr&#xFA; tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n.</span><br></p><p><b>Chuy&#x1EC3;n &#x111;&#x1ECB;a &#x111;i&#x1EC3;m c&#xE1;ch ly &#x1EDF; nh&#xE0; sang n&#x1A1;i m&#x1EDB;i</b></p><p>Trao &#x111;&#x1ED5;i v&#x1EDB;i Tu&#x1ED5;i Tr&#x1EBB;, &#xF4;ng Nguy&#x1EC5;n Kh&#x1EAF;c L&#x1EAD;p - ph&#xF3; gi&#xE1;m &#x111;&#x1ED1;c S&#x1EDF; Y t&#x1EBF; t&#x1EC9;nh V&#x129;nh Ph&#xFA;c - cho bi&#x1EBF;t s&#xE1;ng 10-2, t&#x1EC9;nh &#x111;&#xE3; c&#xF3; ch&#x1EC9; &#x111;&#x1EA1;o d&#x1EF1; ki&#x1EBF;n &#x111;&#x1B0;a 249 ng&#x1B0;&#x1EDD;i &#x111;ang c&#xE1;ch ly t&#x1EA1;i nh&#xE0;, t&#x1EE9;c l&#xE0; c&#xE1;ch ly &#x1EDF; c&#x1ED9;ng &#x111;&#x1ED3;ng, v&#x1EC1; c&#xE1;ch ly t&#x1EAD;p trung t&#x1EA1;i Tr&#x1B0;&#x1EDD;ng Qu&#xE2;n s&#x1EF1; t&#x1EC9;nh. Ngo&#xE0;i ra, &#xF4;ng L&#x1EAD;p cho bi&#x1EBF;t tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n t&#x1EC9;nh hi&#x1EC7;n &#x111;ang c&#xF3; 64 tr&#x1B0;&#x1EDD;ng h&#x1EE3;p &#x111;&#x1B0;&#x1EE3;c c&#xE1;ch ly, theo d&#xF5;i t&#x1EA1;i&#xA0;<span style>b&#x1EC7;nh vi&#x1EC7;n.</span></p><p>V&#x1EC1; ti&#x1EBF;n &#x111;&#x1ED9; &#x111;&#x1B0;a nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i c&#xE1;ch ly t&#x1EA1;i c&#x1ED9;ng &#x111;&#x1ED3;ng v&#x1EC1; n&#x1A1;i c&#xE1;ch ly t&#x1EAD;p trung, &#x111;&#x1EBF;n tr&#x1B0;a 10-2, &#xF4;ng Nguy&#x1EC5;n Thanh H&#x1EA3;i - gi&#xE1;m &#x111;&#x1ED1;c S&#x1EDF; Y t&#x1EBF; t&#x1EC9;nh V&#x129;nh Ph&#xFA;c - cho bi&#x1EBF;t c&#xE1;c huy&#x1EC7;n &#x111;&#xE3; &#x111;&#x1B0;a kho&#x1EA3;ng 50 ng&#x1B0;&#x1EDD;i c&#xE1;ch ly t&#x1EA1;i nh&#xE0; v&#x1EC1; c&#xE1;ch ly t&#x1EAD;p trung t&#x1EA1;i Tr&#x1B0;&#x1EDD;ng Qu&#xE2;n s&#x1EF1; t&#x1EC9;nh v&#xE0; &#x111;ang tri&#x1EC3;n khai ti&#x1EBF;p.</p><p>&#x110;&#x1EA1;i t&#xE1; Nguy&#x1EC5;n Th&#x1EBF; H&#x1EA3;i - ch&#x1EC9; huy tr&#x1B0;&#x1EDF;ng B&#x1ED9; ch&#x1EC9; huy qu&#xE2;n s&#x1EF1; t&#x1EC9;nh V&#x129;nh Ph&#xFA;c - c&#x169;ng cho bi&#x1EBF;t Tr&#x1B0;&#x1EDD;ng Qu&#xE2;n s&#x1EF1; t&#x1EC9;nh &#x111;&#xE3; s&#x1EB5;n s&#xE0;ng ti&#x1EBF;p nh&#x1EAD;n c&#xE1;c tr&#x1B0;&#x1EDD;ng h&#x1EE3;p &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1B0;a &#x111;&#x1EBF;n c&#xE1;ch ly t&#x1EAD;p trung. T&#x1EA1;i khu v&#x1EF1;c c&#xE1;ch ly, nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i chuy&#x1EC3;n &#x111;&#x1EBF;n s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c cung c&#x1EA5;p c&#xE1;c v&#x1EAD;t d&#x1EE5;ng ph&#x1EE5;c v&#x1EE5; sinh ho&#x1EA1;t c&#xE1; nh&#xE2;n, h&#x1EB1;ng ng&#xE0;y &#x111;&#x1B0;&#x1EE3;c cung c&#x1EA5;p kh&#x1EA9;u ph&#x1EA7;n &#x103;n theo quy &#x111;&#x1ECB;nh.</p><p><b>B&#x1EC7;nh vi&#x1EC7;n d&#xE3; chi&#x1EBF;n&#xA0;<span style>300 gi&#x1B0;&#x1EDD;ng b&#x1EC7;nh</span></b></p><p>S&#xE1;ng 10-2, b&#xE0; Ho&#xE0;ng Th&#x1ECB; Th&#xFA;y Lan &#x111;&#xE3; ch&#x1EE7; tr&#xEC; cu&#x1ED9;c h&#x1ECD;p Ban th&#x1B0;&#x1EDD;ng v&#x1EE5; T&#x1EC9;nh &#x1EE7;y, tri&#x1EC3;n khai m&#x1ED9;t s&#x1ED1; vi&#x1EC7;c c&#x1EA5;p b&#xE1;ch v&#x1EC1; c&#xF4;ng t&#xE1;c ph&#xF2;ng ch&#x1ED1;ng d&#x1ECB;ch corona. Theo &#x111;&#xE1;nh gi&#xE1; c&#x1EE7;a UBND t&#x1EC9;nh V&#x129;nh Ph&#xFA;c, m&#x1ED9;t s&#x1ED1; &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng ch&#x1B0;a th&#x1EF1;c hi&#x1EC7;n t&#x1ED1;t vi&#x1EC7;c v&#x1EC7; sinh, ti&#xEA;u &#x111;&#x1ED9;c kh&#x1EED; tr&#xF9;ng v&#xF9;ng c&#xF3; d&#x1ECB;ch do kh&#xF4;ng c&#xF3; s&#x1EF1; ph&#xE2;n lo&#x1EA1;i &#x1B0;u ti&#xEA;n &#x111;&#x1ECB;a &#x111;i&#x1EC3;m phun ti&#xEA;u &#x111;&#x1ED9;c kh&#x1EED; tr&#xF9;ng n&#xEA;n kh&#xF4;ng hi&#x1EC7;u qu&#x1EA3;. C&#xF4;ng t&#xE1;c ki&#x1EC3;m d&#x1ECB;ch, c&#xF4; l&#x1EAD;p v&#xF9;ng d&#x1ECB;ch, ki&#x1EC3;m so&#xE1;t, l&#x1EAD;p ch&#x1ED1;t ra v&#xE0;o v&#xF9;ng d&#x1ECB;ch ch&#x1B0;a &#x111;&#x1B0;&#x1EE3;c tri&#x1EC3;n khai k&#x1ECB;p th&#x1EDD;i.</p><p>&#x110;&#x1EC3; kh&#x1EAF;c ph&#x1EE5;c nh&#x1EEF;ng h&#x1EA1;n ch&#x1EBF; n&#xEA;u tr&#xEA;n, UBND t&#x1EC9;nh &#x111;&#x1EC1; ngh&#x1ECB; Ban th&#x1B0;&#x1EDD;ng v&#x1EE5; T&#x1EC9;nh &#x1EE7;y cho &#xFD; ki&#x1EBF;n v&#x1EC1; vi&#x1EC7;c tr&#x1B0;ng d&#x1EE5;ng Tr&#x1B0;&#x1EDD;ng Qu&#xE2;n s&#x1EF1; t&#x1EC9;nh l&#xE0;m khu v&#x1EF1;c c&#xE1;ch ly t&#x1EAD;p trung, ph&#x1EE5;c v&#x1EE5; c&#xF4;ng t&#xE1;c ng&#x103;n ng&#x1EEB;a, ph&#xF2;ng ch&#x1ED1;ng d&#x1ECB;ch, tr&#x1B0;ng d&#x1EE5;ng Tr&#x1B0;&#x1EDD;ng V&#x103;n h&#xF3;a ngh&#x1EC7; thu&#x1EAD;t t&#x1EC9;nh l&#xE0;m b&#x1EC7;nh vi&#x1EC7;n d&#xE3; chi&#x1EBF;n &#x111;&#x1EC3; kh&#xE1;m, &#x111;i&#x1EC1;u tr&#x1ECB; cho ng&#x1B0;&#x1EDD;i d&#xE2;n. B&#xED; th&#x1B0; T&#x1EC9;nh &#x1EE7;y V&#x129;nh Ph&#xFA;c Ho&#xE0;ng Th&#x1ECB; Th&#xFA;y Lan &#x111;&#x1ED3;ng &#xFD; v&#x1EDB;i &#x111;&#x1EC1; xu&#x1EA5;t n&#xE0;y.</p><p>S&#x1EDF; Y t&#x1EBF; t&#x1EC9;nh V&#x129;nh Ph&#xFA;c cho bi&#x1EBF;t b&#x1EC7;nh vi&#x1EC7;n d&#xE3; chi&#x1EBF;n s&#x1EBD; c&#xF3; quy m&#xF4; kho&#x1EA3;ng 300 gi&#x1B0;&#x1EDD;ng b&#x1EC7;nh sau khi tr&#x1B0;ng d&#x1EE5;ng Tr&#x1B0;&#x1EDD;ng V&#x103;n h&#xF3;a ngh&#x1EC7; thu&#x1EAD;t. &#x110;&#xE2;y l&#xE0; &#x111;&#x1ECB;a &#x111;i&#x1EC3;m c&#xF3; s&#x1EB5;n c&#x1A1; s&#x1EDF; h&#x1EA1; t&#x1EA7;ng, khu&#xF4;n vi&#xEA;n r&#x1ED9;ng r&#xE3;i, xa khu d&#xE2;n c&#x1B0;, ti&#x1EC7;n &#x111;&#x1B0;&#x1EDD;ng &#x111;i l&#x1EA1;i.</p><p><b>C&#xF4;ng an gi&#xE1;m s&#xE1;t ch&#x1EB7;t</b></p><p>T&#x1EC9;nh V&#x129;nh Ph&#xFA;c c&#x169;ng y&#xEA;u c&#x1EA7;u l&#x1EF1;c l&#x1B0;&#x1EE3;ng c&#xF4;ng an gi&#xE1;m s&#xE1;t ch&#x1EB7;t ch&#x1EBD; vi&#x1EC7;c c&#xE1;ch ly ng&#x1B0;&#x1EDD;i n&#x1B0;&#x1EDB;c ngo&#xE0;i tr&#xEA;n &#x111;&#x1ECB;a b&#xE0;n t&#x1EC9;nh, ph&#x1ED1;i h&#x1EE3;p v&#x1EDB;i c&#xE1;c &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng th&#x1EF1;c hi&#x1EC7;n gi&#xE1;m s&#xE1;t t&#x1ED1;t vi&#x1EC7;c c&#xE1;ch ly trong giai &#x111;o&#x1EA1;n hi&#x1EC7;n nay.</p><p>Tr&#x1B0;&#x1EDB;c th&#x1EAF;c m&#x1EAF;c v&#x1EC1; vi&#x1EC7;c s&#x1EED; d&#x1EE5;ng c&#xE1;c b&#x1EC7;nh vi&#x1EC7;n &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng &#x111;i&#x1EC1;u tr&#x1ECB; t&#x1EA1;i ch&#x1ED7;, c&#x1EE5; th&#x1EC3; t&#x1EA1;i Trung t&#xE2;m Y t&#x1EBF; huy&#x1EC7;n B&#xEC;nh Xuy&#xEA;n (V&#x129;nh Ph&#xFA;c) &#x111;ang &#x111;i&#x1EC1;u tr&#x1ECB; cho 4 tr&#x1B0;&#x1EDD;ng h&#x1EE3;p nhi&#x1EC5;m, Th&#x1EE9; tr&#x1B0;&#x1EDF;ng B&#x1ED9; Y t&#x1EBF; &#x110;&#x1ED7; Xu&#xE2;n Tuy&#xEA;n kh&#x1EB3;ng &#x111;&#x1ECB;nh: &quot;&#x110;&#xE2;y l&#xE0; quan &#x111;i&#x1EC3;m trong &#x111;i&#x1EC1;u tr&#x1ECB; c&#xE1;c b&#x1EC7;nh truy&#x1EC1;n nhi&#x1EC5;m, &#x111;&#x1EB7;c bi&#x1EC7;t l&#xE0; c&#xE1;c b&#x1EC7;nh truy&#x1EC1;n nhi&#x1EC5;m nguy hi&#x1EC3;m&quot;.</p><p>&quot;B&#x1EC7;nh x&#x1EA3;y ra &#x1EDF; khu v&#x1EF1;c n&#xE0;o, &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng &#x111;&#xF3; ti&#x1EBF;n h&#xE0;nh c&#xE1;ch ly, &#x111;i&#x1EC1;u tr&#x1ECB; t&#x1EA1;i &#x111;&#x1EA5;y, v&#xEC; trong qu&#xE1; tr&#xEC;nh di chuy&#x1EC3;n r&#x1EA5;t d&#x1EC5; l&#xE2;y lan b&#x1EC7;nh ra c&#x1ED9;ng &#x111;&#x1ED3;ng, tr&#x1EEB; tr&#x1B0;&#x1EDD;ng h&#x1EE3;p b&#x1EC7;nh nh&#xE2;n v&#x1B0;&#x1EE3;t kh&#x1EA3; n&#x103;ng &#x111;i&#x1EC1;u tr&#x1ECB; m&#x1EDB;i v&#x1EAD;n chuy&#x1EC3;n &#x111;&#x1B0;a l&#xEA;n tuy&#x1EBF;n tr&#xEA;n &#x111;i&#x1EC1;u tr&#x1ECB;&quot; - &#xF4;ng Tuy&#xEA;n n&#xF3;i.</p><p>Theo &#xF4;ng Tuy&#xEA;n, tr&#x1B0;&#x1EDD;ng h&#x1EE3;p &#x111;i&#x1EC1;u tr&#x1ECB; &#x1EDF; tuy&#x1EBF;n d&#x1B0;&#x1EDB;i th&#xEC; v&#x1EAB;n theo ph&#xE1;c &#x111;&#x1ED3; c&#x1EE7;a B&#x1ED9; Y t&#x1EBF;, &#x111;&#x1ED3;ng th&#x1EDD;i &#x111;&#x1EA3;m b&#x1EA3;o c&#xE1;ch ly, khoanh v&#xF9;ng t&#x1EA1;i khu v&#x1EF1;c. &quot;V&#x1EDB;i m&#x1ED9;t s&#x1ED1; tr&#x1B0;&#x1EDD;ng h&#x1EE3;p nhi&#x1EC5;m &#x1EDF; V&#x129;nh Ph&#xFA;c, v&#x1EDB;i tinh th&#x1EA7;n ch&#x1EC9; &#x111;&#x1EA1;o nh&#x1B0; v&#x1EAD;y n&#xEA;n &#x111;&#xE3; c&#xE1;ch ly, &#x111;i&#x1EC1;u tr&#x1ECB; t&#x1EA1;i Trung t&#xE2;m Y t&#x1EBF; huy&#x1EC7;n B&#xEC;nh Xuy&#xEA;n&quot; - &#xF4;ng Tuy&#xEA;n cho hay.</p><p>Ngo&#xE0;i ph&#xE1;c &#x111;&#x1ED3; c&#x1EE7;a B&#x1ED9; Y t&#x1EBF; &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c t&#x1EAD;p hu&#x1EA5;n cho c&#xE1;c t&#x1EC9;nh, Th&#x1EE9; tr&#x1B0;&#x1EDF;ng &#x110;&#x1ED7; Xu&#xE2;n Tuy&#xEA;n cho bi&#x1EBF;t B&#x1ED9; Y t&#x1EBF; &#x111;&#xE3; c&#x1EED; m&#x1ED9;t &#x111;o&#xE0;n c&#xF4;ng t&#xE1;c c&#x1EE7;a B&#x1EC7;nh vi&#x1EC7;n B&#x1EA1;ch Mai xu&#x1ED1;ng tr&#x1EF1;c ti&#x1EBF;p h&#x1ED7; tr&#x1EE3; v&#x1EC1; chuy&#xEA;n m&#xF4;n trong &#x111;i&#x1EC1;u tr&#x1ECB; cho b&#x1EC7;nh nh&#xE2;n ngay t&#x1EA1;i Trung t&#xE2;m Y t&#x1EBF; huy&#x1EC7;n B&#xEC;nh Xuy&#xEA;n.</p><div type="RelatedOneNews" class="VCSortableInPreviewMode">     <a href="https://tuoitre.vn/pho-thu-tuong-kiem-tra-don-doc-cong-tac-chong-dich-tai-vinh-phuc-20200210162526621.htm" style="padding: 0px;" data-cke-saved-href="https://tuoitre.vn/pho-thu-tuong-kiem-tra-don-doc-cong-tac-chong-dich-tai-vinh-phuc-20200210162526621.htm">         <img style="float: left; width: 150px; height: 120px; margin-right: 10px;" src="https://cdn.tuoitre.vn/zoom/150_120/2020/2/10/chong-dich-vinh-phuc-15813268589101074931706-crop-15813269400721477025419.jpg" alt="Ph&#xF3; th&#x1EE7; t&#x1B0;&#x1EDB;ng ki&#x1EC3;m tra, &#x111;&#xF4;n &#x111;&#x1ED1;c c&#xF4;ng t&#xE1;c ch&#x1ED1;ng d&#x1ECB;ch t&#x1EA1;i V&#x129;nh Ph&#xFA;c" data-cke-saved-src="https://cdn.tuoitre.vn/zoom/150_120/2020/2/10/chong-dich-vinh-phuc-15813268589101074931706-crop-15813269400721477025419.jpg">     </a><a href="https://tuoitre.vn/pho-thu-tuong-kiem-tra-don-doc-cong-tac-chong-dich-tai-vinh-phuc-20200210162526621.htm" style="text-align: left;" class="OneNewsTitle" data-cke-saved-href="https://tuoitre.vn/pho-thu-tuong-kiem-tra-don-doc-cong-tac-chong-dich-tai-vinh-phuc-20200210162526621.htm">Ph&#xF3; th&#x1EE7; t&#x1B0;&#x1EDB;ng ki&#x1EC3;m tra, &#x111;&#xF4;n &#x111;&#x1ED1;c c&#xF4;ng t&#xE1;c ch&#x1ED1;ng d&#x1ECB;ch t&#x1EA1;i V&#x129;nh Ph&#xFA;c</a>     <p class="VCObjectBoxRelatedNewsItemSapo">TTO - T&#x1EAD;p trung ch&#x1ED1;ng d&#x1ECB;ch, V&#x129;nh Ph&#xFA;c th&#xE0;nh l&#x1EAD;p b&#x1EC7;nh vi&#x1EC7;n d&#xE3; chi&#x1EBF;n quy m&#xF4; 300 gi&#x1B0;&#x1EDD;ng, tr&#x1B0;ng d&#x1EE5;ng Tr&#x1B0;&#x1EDD;ng Qu&#xE2;n s&#x1EF1; t&#x1EC9;nh l&#xE0;m khu gi&#xE1;m s&#xE1;t t&#x1EAD;p trung c&#xE1;c &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng ti&#x1EBF;p x&#xFA;c g&#x1EA7;n v&#x1EDB;i ng&#x1B0;&#x1EDD;i b&#x1EC7;nh v&#x1EDB;i s&#x1EE9;c ch&#x1EE9;a 500 ng&#x1B0;&#x1EDD;i&#x2026;</p> </div>
        </div>
        <div class="author">
            <i class="icon-pencil"></i>XU&#xC2;N LONG
        </div>
    </div>
</div>



                </div>
                
                <div class="clearfix"></div>
                
                <div class="tagandnetwork" id="tagandnetwork">
                    
<div class="network fl networkbottom">
    <a href="javascript:;" rel="nofollow" class="icon-like btn-qt" data-newsid="20200211083834178">Quan t&#xE2;m
    </a>
    <a onclick="fbClient.shareClick(&apos;https://tuoitre.vn/news-20200211083834178.htm&apos;)" href="javascript:;" rel="nofollow" class="icon-facebook btn-facebook">Facebook
    </a>
</div>

                    <div class="clearfix"></div>
                    
<div class="tags-container">    
    <ul class="tags-wrapper">
        <li class="tags-item"><a href="/vinh-phuc.html" title="V&#x129;nh Ph&#xFA;c">V&#x129;nh Ph&#xFA;c</a></li><li class="tags-item"><a href="/virus-corona.html" title="virus corona">Virus corona</a></li><li class="tags-item"><a href="/ncov.html" title="NCoV">NCoV</a></li><li class="tags-item"><a href="/cach-ly.html" title="c&#xE1;ch ly">C&#xE1;ch ly</a></li>
    </ul>
</div>
                    <div class="clearfix"></div>
                    
                    
                    <div class="tagandtopicandbanner">
                        
<div class="boxtagsortopic">
    <a class="title-box" href="/phong-chong-virus-corona-e583.htm" title="Ph&#xF2;ng ch&#x1ED1;ng virus corona">Ph&#xF2;ng ch&#x1ED1;ng virus corona</a>
    <a class="boxtagsortopic-viewmore fr" href="/su-kien.htm" title="C&#xE1;c s&#x1EF1; ki&#x1EC7;n kh&#xE1;c">C&#xE1;c s&#x1EF1; ki&#x1EC7;n kh&#xE1;c</a>
    <ul class="listnews">
        
                <li>
                    <a href="/vinh-phuc-lap-chot-kiem-soat-de-chan-virus-corona-20200211083834178.htm" title="V&#x129;nh Ph&#xFA;c l&#x1EAD;p ch&#x1ED1;t ki&#x1EC3;m so&#xE1;t &#x111;&#x1EC3; ch&#x1EB7;n virus corona">V&#x129;nh Ph&#xFA;c l&#x1EAD;p ch&#x1ED1;t ki&#x1EC3;m so&#xE1;t &#x111;&#x1EC3; ch&#x1EB7;n virus corona</a>
                    <span class="timeago"> - </span>
                    <span class="timeago need-get-timeago" title="2020-02-11T09:36:36"></span>
                </li>
            
                <li>
                    <a href="/suc-khoe-nguoi-dan-suc-khoe-doanh-nghiep-20200211080659523.htm" title="S&#x1EE9;c kh&#x1ECF;e ng&#x1B0;&#x1EDD;i d&#xE2;n, s&#x1EE9;c kh&#x1ECF;e doanh nghi&#x1EC7;p">S&#x1EE9;c kh&#x1ECF;e ng&#x1B0;&#x1EDD;i d&#xE2;n, s&#x1EE9;c kh&#x1ECF;e doanh nghi&#x1EC7;p</a>
                    <span class="timeago"> - </span>
                    <span class="timeago need-get-timeago" title="2020-02-11T09:10:10"></span>
                </li>
            
                <li>
                    <a href="/ca-nhiem-ncov-thu-15-o-viet-nam-la-be-gai-3-thang-tuoi-20200211082043049.htm" title="Ca nhi&#x1EC5;m nCoV th&#x1EE9; 15 &#x1EDF; Vi&#x1EC7;t Nam l&#xE0; b&#xE9; g&#xE1;i 3 th&#xE1;ng tu&#x1ED5;i">Ca nhi&#x1EC5;m nCoV th&#x1EE9; 15 &#x1EDF; Vi&#x1EC7;t Nam l&#xE0; b&#xE9; g&#xE1;i 3 th&#xE1;ng tu&#x1ED5;i</a>
                    <span class="timeago"> - </span>
                    <span class="timeago need-get-timeago" title="2020-02-11T08:00:00"></span>
                </li>
            
                <li>
                    <a href="/dien-luc-mien-nam-thanh-lap-ban-chi-dao-phong-chong-virus-corona-20200210203250593.htm" title="&#x110;i&#x1EC7;n l&#x1EF1;c mi&#x1EC1;n Nam th&#xE0;nh l&#x1EAD;p ban ch&#x1EC9; &#x111;&#x1EA1;o ph&#xF2;ng ch&#x1ED1;ng virus corona">&#x110;i&#x1EC7;n l&#x1EF1;c mi&#x1EC1;n Nam th&#xE0;nh l&#x1EAD;p ban ch&#x1EC9; &#x111;&#x1EA1;o ph&#xF2;ng ch&#x1ED1;ng virus corona</a>
                    <span class="timeago"> - </span>
                    <span class="timeago need-get-timeago" title="2020-02-10T21:31:00"></span>
                </li>
            
    </ul>
</div>

                        
                        <div class="clearfix"></div>
                        <span class="line mgt16"></span>
                        <div class="clearfix"></div>
                        

<section class="comment-wrapper clearfix" data-objectid="20200211083834178" data-sort="1" data-objecttype="1" data-pagesize="10" data-height="0" data-top="0" data-objecttitle="ViVDNCVBOW5oJTIwUGglQzMlQkFjJTIwbCVFMSVCQSVBRHAlMjBjaCVFMSVCQiU5MXQlMjBraSVFMSVCQiU4M20lMjBzbyVDMyVBMXQlMjAlQzQlOTElRTElQkIlODMlMjBjaCVFMSVCQSVCN24lMjB2aXJ1cyUyMGNvcm9uYQ==" data-objecturl="https://tuoitre.vn/news-20200211083834178.htm" data-zone="3">
    
    <div data-view="formcomment" class="form-comment clearfix">
        <textarea class="input-type-text comment_text_readonly" placeholder="Vi&#x1EBF;t b&#xEC;nh lu&#x1EAD;n c&#x1EE7;a b&#x1EA1;n" data-input="content"></textarea>
        <a href="javascript:void(0)" title="G&#x1EED;i b&#xEC;nh lu&#x1EAD;n" class="send-comment" data-act="send">G&#x1EED;i b&#xEC;nh lu&#x1EAD;n</a>
    </div>
    <div class="comment_list">
        <span class="box-head">B&#xEC;nh lu&#x1EAD;n (<i data-count-comment="20200211083834178">0</i>)</span>
        <div class="lst-comment" id="listComment">
            <ul data-view="listcm"></ul>
        </div>
        <p class="text-no-comment" data-view="nocomment" style="display: none">
            Hi&#x1EC7;n ch&#x1B0;a c&#xF3; b&#xEC;nh lu&#x1EAD;n n&#xE0;o, h&#xE3;y l&#xE0; ng&#x1B0;&#x1EDD;i &#x111;&#x1EA7;u ti&#xEA;n b&#xEC;nh lu&#x1EAD;n
        </p>
        <a class="viewmore-comment" href="javascript:void(0)" id="viewmorecm" data-act="viewmore" title="Xem th&#xEA;m b&#xEC;nh lu&#x1EAD;n">Xem th&#xEA;m b&#xEC;nh lu&#x1EAD;n</a>
    </div>
</section>

                        
                        <div class="bannerarticledetail">
                            


<zone id="jmge2zqg"></zone>

                        </div>
                    </div>
                    
                </div>



                
                <input type="hidden" id="hdNewsId" value="20200211083834178">

            </section>
            
                <section class="slidebar fr">
                    
                    <div class="area1">
                        <div class="bannerright1" style="margin-top: -7px;">
                            


<zone id="jmgdxnkl"></zone>

                            
                        </div>
                        
                        <div class="area1_2 hidden">
                            <div class="box_xem_nhieu_detail_column23"></div>
                        </div>
                    </div>
                    <div class="area2">
                        <div class="area2_1 hidden">
                            
                                <div class="bannerright2">
                                    


<zone id="jmgdsrp8"></zone>

                                </div>
                            
                        </div>

                        <div class="area2_2 hidden">
                            <div id="advZoneSticky10Top" style="clear: both;"></div>
                            <div id="advZoneSticky10" style="clear: both; margin-top: 20px;">
                                <div class="box_noi_bat_detail_column2"></div>
                            </div>
                        </div>
                    </div>
                    
                </section>
            
            <div class="clearfix"></div>
        