<div class="VnnAdsPos clearfix" data-pos="vt_top_detail">&#xA0;</div><div class="subtitle"></div><h1 class="title f-22 c-3e">Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i b&#x1ECB; d&#x1ECD;a gi&#x1EBF;t sau v&#x1EE5; 39 thi th&#x1EC3; &#x1EDF; Anh</h1><div class="ArticleDateTime clearfix m-t-10"><div class="left shareBoxInline" id="shareBoxTop"><div class="fb-like" data-href="https://vietnamnet.vn/vn/the-gioi/nhieu-nguoi-bi-doa-giet-sau-vu-39-thi-the-584654.html" data-layout="button_count" data-action="like" data-size="small" data-show-faces="false" data-share="true">&#xA0;</div><div class="fmsidWidgetLike" style="display: inline-block;height: 20px;" data-layout="inline_interested" data-type="article" data-key="vietnamnet.vn_the-gioi_584654" data-id="584654" data-guid data-title="Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i b&#x1ECB; d&#x1ECD;a gi&#x1EBF;t sau v&#x1EE5; 39 thi th&#x1EC3; &#x1EDF; Anh" data-url="https://vietnamnet.vn/vn/the-gioi/nhieu-nguoi-bi-doa-giet-sau-vu-39-thi-the-584654.html" data-thumb="https://vnn-imgs-f.vgcloud.vn/2019/11/04/08/nhieu-nguoi-bi-doa-giet-sau-vu-39-thi-the.jpg" data-like="0">&#xA0;</div></div><span class="ArticleDate  right">04/11/2019
                      &#xA0;&#xA0;
                      08:26
                      GMT+7
                    </span></div><div id="ArticleContent" class="ArticleContent"><div class="bold ArticleLead"><h2><p>Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i s&#x1ED1;ng &#x1EDF; khu v&#x1EF1;c bi&#xEA;n gi&#x1EDB;i Anh &#x111;&#xE3; b&#x1ECB; d&#x1ECD;a gi&#x1EBF;t sau v&#x1EE5; ph&#xE1;t hi&#x1EC7;n 39 thi th&#x1EC3; ng&#x1B0;&#x1EDD;i nh&#x1EAD;p c&#x1B0; trong th&#xF9;ng xe c&#xF4;ng-ten-n&#x1A1; &#x1EDF; h&#x1EA1;t Essex c&#xE1;ch &#x111;&#xE2;y 10 ng&#xE0;y.</p></h2></div><div class="article-relate"><div class="item"><a class="articletype_8" title="Manh m&#x1ED1;i quan tr&#x1ECD;ng m&#x1EDB;i trong v&#x1EE5; 39 ng&#x1B0;&#x1EDD;i ch&#x1EBF;t trong c&#xF4;ng-ten-n&#x1A1;" href="/vn/the-gioi/manh-moi-song-con-moi-trong-vu-39-nguoi-chet-trong-cong-ten-no-584335.html">Manh m&#x1ED1;i quan tr&#x1ECD;ng m&#x1EDB;i trong v&#x1EE5; 39 ng&#x1B0;&#x1EDD;i ch&#x1EBF;t trong c&#xF4;ng-ten-n&#x1A1;</a></div><div class="item"><a class="articletype_8" title="C&#x1EA3;nh s&#xE1;t Anh truy l&#xF9;ng &quot;&#xF4;ng tr&#xF9;m&quot; ng&#x1B0;&#x1EDD;i Vi&#x1EC7;t v&#x1EE5; 39 thi th&#x1EC3;" href="/vn/the-gioi/canh-sat-anh-truy-lung-ong-trum-nguoi-viet-vu-39-thi-the-583570.html">C&#x1EA3;nh s&#xE1;t Anh truy l&#xF9;ng &apos;&#xF4;ng tr&#xF9;m&apos; ng&#x1B0;&#x1EDD;i Vi&#x1EC7;t v&#x1EE5; 39 thi th&#x1EC3;</a></div><div class="item"><a class="articletype_3" title="T&#xE0;i x&#x1EBF; ch&#x1EDF; c&#xF4;ng-ten-n&#x1A1; &#x1EDF; B&#x1EC9; h&#x1EA7;u t&#xF2;a v&#x1EE5; 39 ng&#x1B0;&#x1EDD;i ch&#x1EBF;t" href="/vn/the-gioi/tai-xe-cho-cong-ten-no-o-bi-hau-toa-vu-39-nguoi-chet-583606.html">T&#xE0;i x&#x1EBF; ch&#x1EDF; c&#xF4;ng-ten-n&#x1A1; &#x1EDF; B&#x1EC9; h&#x1EA7;u t&#xF2;a v&#x1EE5; 39 ng&#x1B0;&#x1EDD;i ch&#x1EBF;t</a></div></div><p class="t-j">C&#x1EA3;nh s&#xE1;t CH Ireland (Gardai) v&#xE0; C&#x1EA3;nh s&#xE1;t B&#x1EAF;c Ireland (PSNI) &#x111;ang &#x111;i&#x1EC1;u tra c&#xE1;c tin nh&#x1EAF;n &#x111;e d&#x1ECD;a &#x111;&#x1B0;&#x1EE3;c g&#x1EED;i t&#x1EDB;i m&#x1ED9;t ng&#x1B0;&#x1EDD;i c&#xF3; li&#xEA;n quan &#x111;&#x1EBF;n th&#x1EA3;m k&#x1ECB;ch v&#xE0; gia &#x111;&#xEC;nh c&#x1EE7;a &#xF4;ng ta. H&#xF4;m 30/10, Gardai &#x111;&#xE3; ch&#xED;nh th&#x1EE9;c c&#x1EA3;nh b&#xE1;o ng&#x1B0;&#x1EDD;i &#x111;&#xE0;n &#xF4;ng &#x111;ang l&#xE0; trung t&#xE2;m c&#x1EE7;a cu&#x1ED9;c &#x111;i&#x1EC1;u tra bu&#xF4;n ng&#x1B0;&#x1EDD;i xuy&#xEA;n bi&#xEA;n gi&#x1EDB;i Ireland r&#x1EB1;ng, m&#x1EA1;ng s&#x1ED1;ng c&#x1EE7;a &#xF4;ng &#x111;ang b&#x1ECB; &#x111;e d&#x1ECD;a nghi&#xEA;m tr&#x1ECD;ng.</p><table class="FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j"><tbody><tr><td class="FmsArticleBoxStyle-Images image"><img src="https://vnn-imgs-f.vgcloud.vn/2019/11/04/08/nhieu-nguoi-bi-doa-giet-sau-vu-39-thi-the.jpg" alt="Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i b&#x1ECB; d&#x1ECD;a gi&#x1EBF;t sau v&#x1EE5; 39 thi th&#x1EC3; &#x1EDF; Anh"></td></tr><tr><td class="FmsArticleBoxStyle-Content image_desc">C&#x1EA3;nh s&#xE1;t Essex ph&#xE1;t hi&#x1EC7;n 39 thi th&#x1EC3; trong th&#xF9;ng xe c&#xF4;ng-ten-n&#x1A1; &#x1EDF;&#xA0;khu c&#xF4;ng nghi&#x1EC7;p Waterglade r&#x1EA1;ng s&#xE1;ng 23/10. &#x1EA2;nh:&#xA0;Irish Sunday Mirror</td></tr></tbody></table><p class="t-j">D&#x1EF1;a v&#xE0;o c&#xE1;c th&#xF4;ng tin t&#xEC;nh b&#xE1;o &#x111;&#xE1;ng tin c&#x1EAD;y, PSNI c&#x169;ng c&#x1EED; ng&#x1B0;&#x1EDD;i khuy&#x1EBF;n c&#xE1;o c&#xE1;c th&#xE0;nh vi&#xEA;n c&#x1EE7;a gia &#x111;&#xEC;nh ng&#x1B0;&#x1EDD;i &#x111;&#xE0;n &#xF4;ng n&#xF3;i tr&#xEA;n &#x111;ang sinh s&#x1ED1;ng &#x1EDF; B&#x1EAF;c Ireland ph&#x1EA3;i c&#x1EA9;n tr&#x1ECD;ng v&#x1EC1; s&#x1EF1; an to&#xE0;n c&#x1EE7;a h&#x1ECD;.</p><p class="t-j">Trang Irish Sunday Mirror tr&#xED;ch d&#x1EAB;n l&#x1EDD;i m&#x1ED9;t ngu&#x1ED3;n th&#x1EA1;o tin ti&#x1EBF;t l&#x1ED9;: &quot;Ch&#xFA;ng ta &#x111;ang &#x111;&#x1EC1; c&#x1EAD;p t&#x1EDB;i nh&#x1EEF;ng &#x111;e d&#x1ECD;a gi&#x1EBF;t ng&#x1B0;&#x1EDD;i nghi&#xEA;m tr&#x1ECD;ng. Vi&#x1EC7;c n&#xE0;y &#x111;&#xE3; ti&#x1EBF;p di&#x1EC5;n k&#x1EC3; t&#x1EEB; khi th&#x1EA3;m k&#x1ECB;ch (v&#x1EE5; 39 thi th&#x1EC3; trong th&#xF9;ng xe c&#xF4;ng-ten-n&#x1A1; &#x1EDF; Essex) x&#x1EA3;y ra c&#xE1;ch &#x111;&#xE2;y h&#x1A1;n m&#x1ED9;t tu&#x1EA7;n v&#xE0; hi&#x1EC7;n &#x111;&#xE3; leo thang sau c&#xE1;c v&#x1EE5; b&#x1EAF;t gi&#x1EEF; &#x111;&#x1EA7;u ti&#xEA;n. Ch&#xFA;ng ta &#x111;ang n&#xF3;i t&#x1EDB;i m&#x1ED9;t &#x111;&#x1B0;&#x1EDD;ng d&#xE2;y bu&#xF4;n ng&#x1B0;&#x1EDD;i tr&#x1ECB; gi&#xE1; nhi&#x1EC1;u tri&#x1EC7;u Euro n&#xEA;n c&#x1EA3;nh s&#xE1;t coi nh&#x1EEF;ng &#x111;e d&#x1ECD;a n&#xE0;y r&#x1EA5;t nghi&#xEA;m tr&#x1ECD;ng. C&#x1EA3;nh s&#xE1;t nh&#x1EA5;t quy&#x1EBF;t tri&#x1EC7;t ph&#xE1; &#x111;&#x1B0;&#x1EDD;ng d&#xE2;y bu&#xF4;n ng&#x1B0;&#x1EDD;i n&#xE0;y c&#xF9;ng nh&#x1EEF;ng t&#xEA;n tr&#xF9;m &#x111;&#x1EE9;ng sau &#x111;ang t&#xEC;m m&#x1ECD;i c&#xE1;ch duy tr&#xEC; ng&#xE0;nh kinh doanh b&#xE9;o b&#x1EDF;&quot;.</p><p class="t-j">Vi&#x1EC7;c ph&#xE1;t hi&#x1EC7;n 39 thi th&#x1EC3; ng&#x1B0;&#x1EDD;i nh&#x1EAD;p c&#x1B0; trong th&#xF9;ng xe c&#xF4;ng-ten-n&#x1A1; &#x1EDF; khu c&#xF4;ng nghi&#x1EC7;p Waterglade, t&#x1EA1;i th&#x1ECB; tr&#x1EA5;n Grays, h&#x1EA1;t Essex, c&#xE1;ch th&#x1EE7; &#x111;&#xF4; London, Anh 32km v&#x1EC1; ph&#xED;a &#x111;&#xF4;ng r&#x1EA1;ng s&#xE1;ng ng&#xE0;y 23/10 &#x111;&#xE3; g&#xE2;y r&#xFA;ng &#x111;&#x1ED9;ng d&#x1B0; lu&#x1EAD;n to&#xE0;n th&#x1EBF; gi&#x1EDB;i.</p><div class="box-taitro clearfix"><div class="VnnAdsPos clearfix" data-pos="vt_detail_sponsor_center">&#xA0;</div></div><p class="t-j">H&#xF4;m 1/11, c&#x1EA3;nh s&#xE1;t &#x111;&#xE3;&#xA0;b&#x1EAF;t &#x111;&#x1EA7;u qu&#xE1; tr&#xEC;nh d&#x1EAB;n &#x111;&#x1ED9; t&#xE0;i x&#x1EBF; Eamonn Harrison, 22 tu&#x1ED5;i t&#x1EEB; CH Ireland sang Anh. Harrison l&#xE0; ng&#x1B0;&#x1EDD;i &#x111;&#xE3; ch&#x1EDF; c&#xF4;ng-ten-n&#x1A1; ch&#x1EE9;a 39 ng&#x1B0;&#x1EDD;i nh&#x1EAD;p c&#x1B0; t&#x1EDB;i c&#x1EA3;ng Zeebrugge, B&#x1EC9; tr&#x1B0;&#x1EDB;c khi n&#xF3; &#x111;&#x1B0;&#x1EE3;c chuy&#x1EC3;n b&#x1EB1;ng ph&#xE0; sang Anh h&#xF4;m 23/10. Nghi ph&#x1EA1;m hi&#x1EC7;n &#x111;&#x1ED1;i m&#x1EB7;t v&#x1EDB;i 41 c&#xE1;o bu&#x1ED9;c v&#x1EC1; t&#x1ED9;i ng&#x1ED9; s&#xE1;t, &#xE2;m m&#x1B0;u bu&#xF4;n b&#xE1;n ng&#x1B0;&#x1EDD;i v&#xE0; &#xE2;m m&#x1B0;u tr&#x1EE3; gi&#xFA;p nh&#x1EAD;p c&#x1B0; b&#x1EA5;t h&#x1EE3;p ph&#xE1;p.</p><p class="t-j">Trong khi &#x111;&#xF3;, t&#xE0;i x&#x1EBF; Mo Robinson, 25 tu&#x1ED5;i ng&#x1B0;&#x1EDD;i B&#x1EAF;c Ireland, k&#x1EBB; ti&#x1EBF;p nh&#x1EAD;n th&#xF9;ng c&#xF4;ng-ten-n&#x1A1; c&#xF3; 39 di d&#xE2;n b&#xEA;n trong &#x1EDF; c&#x1EA3;ng Purfleet, Anh v&#xE0; ch&#x1EDF; n&#xF3; &#x111;&#x1EBF;n khu c&#xF4;ng nghi&#x1EC7;p Waterglade &#x111;&#xE3; ph&#x1EA3;i ra h&#x1EA7;u t&#xF2;a h&#xF4;m 28/10. Robinson b&#x1ECB; c&#xE1;o bu&#x1ED9;c 39 t&#x1ED9;i danh ng&#x1ED9; s&#xE1;t, 2 t&#x1ED9;i bu&#xF4;n ng&#x1B0;&#x1EDD;i c&#x169;ng nh&#x1B0; m&#x1ED9;t t&#x1ED9;i r&#x1EED;a ti&#x1EC1;n. Sau phi&#xEA;n x&#x1EED; &#x111;&#x1EA7;u ti&#xEA;n, nghi ph&#x1EA1;m s&#x1EBD; ti&#x1EBF;p t&#x1EE5;c b&#x1ECB; giam gi&#x1EEF; v&#xE0; d&#x1EF1; ki&#x1EBF;n ra h&#x1EA7;u to&#xE0; trong phi&#xEA;n ti&#x1EBF;p theo v&#xE0;o ng&#xE0;y 25/11 t&#x1EA1;i To&#xE0; h&#xEC;nh s&#x1EF1; Old Bailey &#x1EDF; th&#x1EE7; &#x111;&#xF4; London.</p><p class="t-j"><iframe src="https://embed.vietnamnettv.vn/v/176592.html" width="560" height="315" frameborder="0" allowfullscreen>browser not support iframe.</iframe></p><p class="t-j"><span class="bold">Tu&#x1EA5;n Anh</span></p></div>