
    <header class="the-article-header inner_section clearfix"> 
      <p class="metadate mb10">Th&#x1EE9; t&#x1B0;, 11/12/2019 | 14:16 (GMT+7) </p>
      <h1 class="title_news_detail mb15">Bom n&#x1EB7;ng 350 kg trong v&#x1B0;&#x1EDD;n nh&#xE0; d&#xE2;n</h1>
      <h2 class="short_intro txt_666 mb15">B&#x1ED9; ch&#x1EC9; huy qu&#xE2;n s&#x1EF1; t&#x1EC9;nh H&#xE0; T&#x129;nh &#x111;&#xE3; di d&#x1EDD;i qu&#x1EA3; bom &#x111;&#x1B0;&#x1EE3;c ph&#xE1;t hi&#x1EC7;n t&#x1EA1;i v&#x1B0;&#x1EDD;n keo c&#x1EE7;a &#xF4;ng Ng&#xF4; &#x110;&#x103;ng Nh&#xE2;m (tr&#xFA; H&#x1B0;&#x1A1;ng Kh&#xEA;) &#x111;&#x1EBF;n n&#x1A1;i h&#x1EE7;y n&#x1ED5; an to&#xE0;n, s&#xE1;ng 11/12.</h2>
    </header>
    <div class="article_body inner_section clearfix">
      <div class="fck_detail width_common block_ads_connect">
        
<table cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
				<amp-img layout="responsive" src="https://i-vnexpress.vnecdn.net/2019/12/11/bom-1-6239-1576041049_m_460x0.jpg" width="460" height="332"></amp-img></td>
		</tr><tr><td>
				<p class="Image">
					Bom &#x111;&#x1B0;&#x1EE3;c m&#xE1;y x&#xFA;c c&#x1EA9;u &#x111;&#x1EBF;n thao tr&#x1B0;&#x1EDD;ng &#x111;&#x1EC3; h&#x1EE7;y n&#x1ED5;. &#x1EA2;nh: <em>&#x110;.H</em></p>
			</td>
		</tr></tbody></table><p class="Normal">
	Qu&#x1EA3; bom &#x111;&#x1B0;&#x1EE3;c h&#x1EE7;y n&#x1ED5; t&#x1EA1;i tr&#x1B0;&#x1EDD;ng b&#x1EAF;n &#x1EDF; x&#xE3; Ng&#x1ECD;c S&#x1A1;n (huy&#x1EC7;n Th&#x1EA1;ch H&#xE0;). Theo nh&#xE0; ch&#x1EE9;c tr&#xE1;ch, qu&#x1EA3; bom n&#x1EB7;ng 350 kg (t&#x1B0;&#x1A1;ng &#x111;&#x1B0;&#x1A1;ng 750 b&#x1EA3;ng Anh), d&#xE0;i 1,5 m, &#x111;&#x1B0;&#x1EDD;ng k&#xED;nh 35 cm, &#x111;&#x1B0;&#x1EE3;c ph&#xE1;t hi&#x1EC7;n&#xA0;&#x1EDF; &#x111;&#x1ED9; s&#xE2;u 1,8 m, trong v&#x1B0;&#x1EDD;n keo c&#x1EE7;a gia &#x111;&#xEC;nh &#xF4;ng Nh&#xE2;m &#x1EDF; khu v&#x1EF1;c ch&#x1EE3; Tr&#xFA;c, x&#xF3;m 1, x&#xE3; H&#xE0; Linh (huy&#x1EC7;n H&#x1B0;&#x1A1;ng Kh&#xEA;).</p><table cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
				<amp-img layout="responsive" src="https://i-vnexpress.vnecdn.net/2019/12/11/bom-2-7135-1576041049_m_460x0.jpg" width="460" height="345"></amp-img></td>
		</tr><tr><td>
				<p class="Image">
					Qu&#x1EA3; bom th&#x1EDD;i &#x111;i&#x1EC3;m ph&#xE1;t hi&#x1EC7;n t&#x1EA1;i v&#x1B0;&#x1EDD;n keo nh&#xE0; &#xF4;ng Nh&#xE2;m. &#x1EA2;nh: <em>&#x110;.H.</em></p><section class="inner_section box_category"><div class="txt_adbyeclick"><span>Qu&#x1EA3;ng c&#xE1;o</span></div><div class="eclick_320_640"><amp-ad width="320" height="640" type="doubleclick" layout="fixed" rtc-config="{&quot;vendors&quot;:{&quot;criteo&quot;:{&quot;NETWORK_ID&quot;:8787}},&quot;timeoutMillis&quot;:1000}" data-slot="/27973503/AMP/vnexpress.net/detail/inread/Thoisu" data-multi-size="300x250,320x480,300x600,320x640"><div placeholder></div></amp-ad></div><div class="txt_adbyeclick"><span></span></div></section><p></p>
			</td>
		</tr></tbody></table><p class="Normal">
	M&#x1ED9;t tu&#x1EA7;n qua, t&#x1EEB; khi nh&#x1EAD;n tr&#xEC;nh b&#xE1;o, ch&#xED;nh quy&#x1EC1;n huy&#x1EC7;n H&#x1B0;&#x1A1;ng Kh&#xEA; &#x111;&#xE3; c&#x1EED; ng&#x1B0;&#x1EDD;i b&#x1EA3;o v&#x1EC7; hi&#x1EC7;n tr&#x1B0;&#x1EDD;ng, ng&#x103;n kh&#xF4;ng cho ng&#x1B0;&#x1EDD;i ngo&#xE0;i ti&#x1EBF;p c&#x1EAD;n.</p><p class="Normal">
	Nh&#x1EEF;ng n&#x103;m chi&#x1EBF;n tranh ch&#x1ED1;ng M&#x1EF9;, c&#xF9;ng v&#x1EDB;i ng&#xE3; ba &#x110;&#x1ED3;ng L&#x1ED9;c (huy&#x1EC7;n Can L&#x1ED9;c), huy&#x1EC7;n H&#x1B0;&#x1A1;ng Kh&#xEA; c&#x169;ng l&#xE0; n&#x1A1;i ph&#x1EA3;i h&#x1EE9;ng ch&#x1ECB;u h&#xE0;ng ngh&#xEC;n qu&#x1EA3; bom, m&#xEC;n. H&#xF2;a b&#xEC;nh l&#x1EAD;p l&#x1EA1;i, nh&#xE0; ch&#x1EE9;c tr&#xE1;ch &#x111;&#xE3; n&#x1ED7; l&#x1EF1;c r&#xE0; ph&#xE1; c&#xE1;c lo&#x1EA1;i v&#x1EAD;t li&#x1EC7;u n&#x1ED5;, song v&#x1EAB;n c&#xF2;n m&#x1ED9;t s&#x1ED1; &#xED;t<a href="https://vnexpress.net/thoi-su/hai-anh-em-cua-dan-phao-b40-mot-nguoi-chet-3578038.html" rel="dofollow"> s&#xF3;t l&#x1EA1;i&#xA0;</a>trong l&#xF2;ng &#x111;&#x1EA5;t.</p>
        
                
      </div>
    </div>
    