
        <header class="the-article-header">
            <p class="the-article-category">
                
                <a href="/giai-tri.html" title="Gi&#x1EA3;i tr&#xED;" class="parent_cate">Gi&#x1EA3;i tr&#xED;</a>
                
            </p>
            <h1 class="the-article-title">Ng&#xF4; Thanh V&#xE2;n v&#xE0; nhi&#x1EC1;u ngh&#x1EC7; s&#x129; &#x111;au bu&#x1ED3;n khi bi&#x1EBF;t tin Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i</h1>
            <ul class="the-article-meta">
                <li class="the-article-publish">09:47 04/01/2020</li>
                
            </ul>
        </header>
        <section class="main">
            <p class="the-article-summary">Nhi&#x1EC1;u ngh&#x1EC7; s&#x129; nh&#x1B0; di&#x1EC5;n vi&#xEA;n C&#xF4;ng Ninh, Tr&#x1EA7;n C&#x1EA3;nh &#x110;&#xF4;n, Qu&#x1ED1;c Th&#xE1;i, C&#xE1;t T&#x1B0;&#x1EDD;ng, Th&#xFA;y Di&#x1EC5;m g&#x1EED;i l&#x1EDD;i chia bu&#x1ED3;n khi nghe tin Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i.</p>
            <div class="the-article-body">
    <p>B&#xE0; B&#xED;ch Tr&#xE2;m - v&#x1EE3; c&#x1EE7;a di&#x1EC5;n vi&#xEA;n Ch&#xE1;nh T&#xED;n x&#xE1;c nh&#x1EAD;n &#xF4;ng qua &#x111;&#x1EDD;i t&#x1EA1;i nh&#xE0; ri&#xEA;ng v&#xE0;o l&#xFA;c 7h s&#xE1;ng 4/1. B&#xE0; cho bi&#x1EBF;t c&#xE1;ch &#x111;&#xE2;y &#xED;t ng&#xE0;y &#xF4;ng m&#x1EAF;c b&#x1EC7;nh c&#x1EA3;m c&#xFA;m nh&#x1EB9; v&#xE0; s&#x1EE9;c kh&#x1ECF;e y&#x1EBF;u d&#x1EA7;n. Th&#xF4;ng tin t&#xE0;i t&#x1EED; Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i &#x111;&#xE3; khi&#x1EBF;n c&#xE1;c ngh&#x1EC7; s&#x129; v&#xE0; kh&#xE1;n gi&#x1EA3; h&#xE2;m m&#x1ED9; v&#xF4; c&#xF9;ng b&#xE0;ng ho&#xE0;ng, th&#x1B0;&#x1A1;ng ti&#x1EBF;c. &#x201C;Xin chia bu&#x1ED3;n c&#xF9;ng gia &#x111;&#xEC;nh ch&#xFA;&#x201D;, Ti&#x1EBF;n Lu&#x1EAD;t vi&#x1EBF;t.</p><p><a href="https://news.zing.vn/tieu-diem/ngo-thanh-van-nhan-vat.html" title="Tin t&#x1EE9;c Ng&#xF4; Thanh V&#xE2;n" class="topic person autolink" topic-id="3659">Ng&#xF4; Thanh V&#xE2;n</a> &#x111;&#x1EA3;m nh&#x1EAD;n vai n&#x1EEF; ch&#xED;nh trong <em>D&#xF2;ng m&#xE1;u anh h&#xF9;ng</em> do h&#xE3;ng phim c&#x1EE7;a Ch&#xE1;nh T&#xED;n s&#x1EA3;n xu&#x1EA5;t. C&#xF4; g&#x1EED;i l&#x1EDD;i c&#x1EA3;m &#x1A1;n &#x111;&#x1EBF;n ngh&#x1EC7; s&#x129; g&#x1EA1;o c&#x1ED9;i: &#x201C;Xin ch&#xE0;o ch&#xFA;. C&#x1EA3;m &#x1A1;n ch&#xFA; &#x111;&#xE3; cho cu&#x1ED9;c &#x111;&#x1EDD;i n&#xE0;y nh&#x1EEF;ng k&#xFD; &#x1EE9;c r&#x1EA5;t &#x111;&#x1EB9;p. &#x110;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t s&#x1EBD; lu&#xF4;n c&#xF3; t&#xEA;n ch&#xFA;&#x201D;.</p><p><a href="https://news.zing.vn/tieu-diem/johnny-tr&#xED;-nguy?n.html" title="Tin t&#x1EE9;c Johnny Tr&#xED; Nguy&#x1EC5;n" class="topic person autolink" topic-id="4292">Johnny Tr&#xED; Nguy&#x1EC5;n</a> chia s&#x1EBB; v&#x1EDB;i <em>Zing.vn</em>: &#x201C;T&#xF4;i bi&#x1EBF;t &#x111;&#x1B0;&#x1EE3;c tin ch&#xFA; b&#x1ECB; &#x1ED1;m m&#x1EA5;y ng&#xE0;y nay nh&#x1B0;ng ch&#x1B0;a qua th&#x103;m &#x111;&#x1B0;&#x1EE3;c. S&#xE1;ng nay &#x111;&#xE3; nghe c&#xF4; B&#xED;ch Tr&#xE2;m th&#xF4;ng b&#xE1;o tin ch&#xFA; qua &#x111;&#x1EDD;i. Gia &#x111;&#xEC;nh ch&#xFA;ng t&#xF4;i th&#x1EAD;t s&#x1EF1; b&#xE0;ng ho&#xE0;ng v&#xE0; th&#x1B0;&#x1A1;ng ti&#x1EBF;c ch&#xFA;. Nh&#x1B0;ng bi&#x1EBF;t ch&#xFA; ra &#x111;i thanh th&#x1EA3;n v&#xE0; nh&#x1EB9; nh&#xE0;ng, t&#xF4;i c&#x169;ng y&#xEA;n l&#xF2;ng&#x201D;. </p>     <table class="picture" align="center">         <tbody>             <tr>                 <td class="pic">                     <img src="https://znews-photo.zadn.vn/w660/Uploaded/qfssu/2020_01_04/140317starChanhTin_ava1_9c2af.jpg" alt="Ngo Thanh Van va nhieu nghe si dau buon khi biet tin Chanh Tin qua doi hinh anh 1 140317starChanhTin_ava1_9c2af.jpg">                 </td>             </tr>             <tr>                 <td class="pCaption caption">                 <p>Johnny Tr&#xED; Nguy&#x1EC5;n b&#xE0;ng ho&#xE0;ng khi bi&#x1EBF;t ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i.</p>                 </td>             </tr>         </tbody>     </table> <p>Anh c&#x169;ng t&#xE2;m s&#x1EF1; l&#x1EA7;n g&#x1EA7;n nh&#x1EA5;t g&#x1EB7;p ch&#xFA; l&#xE0; v&#xE0;o d&#x1ECB;p T&#x1EBF;t Nguy&#xEA;n &#x111;&#xE1;n n&#x103;m ngo&#xE1;i. Khi &#x1EA5;y, di&#x1EC5;n vi&#xEA;n <em>V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a</em> v&#x1EAB;n c&#xF3; s&#x1EE9;c kh&#x1ECF;e t&#x1ED1;t, minh m&#x1EAB;n v&#xE0; vui v&#x1EBB;.  &#x201C;Ch&#xFA; l&#xE0; ng&#x1B0;&#x1EDD;i c&#xF3; t&#xED;nh c&#xE1;ch h&#xE0;i h&#x1B0;&#x1EDB;c v&#xE0; c&#xF3; kh&#x1EA3; n&#x103;ng n&#xF3;i chuy&#x1EC7;n thu h&#xFA;t, l&#xF4;i cu&#x1ED1;n ng&#x1B0;&#x1EDD;i nghe. C&#x1EE9; m&#x1ED7;i l&#x1EA7;n &#x111;&#x1B0;&#x1EE3;c c&#xE0; ph&#xEA;, t&#xE2;m s&#x1EF1; v&#x1EDB;i ch&#xFA; T&#xED;n l&#xE0; m&#x1ECD;i bu&#x1ED3;n b&#xE3;, lo l&#x1EAF;ng tan h&#x1EBF;t&#x201D;, anh chia s&#x1EBB;.</p> <p>Tr&#xEA;n trang c&#xE1; nh&#xE2;n, &#x111;&#x1EA1;o di&#x1EC5;n Thanh Hi&#x1EC7;p chia s&#x1EBB;: &#x201C;V&#x129;nh bi&#x1EC7;t anh, ng&#x1B0;&#x1EDD;i ngh&#x1EC7; s&#x129; l&#xE0; th&#x1EA7;n t&#x1B0;&#x1EE3;ng c&#x1EE7;a bi&#x1EBF;t bao tr&#xE1;i tim y&#xEA;u &#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t Nam qua nhi&#x1EC1;u nh&#xE2;n v&#x1EAD;t &#x111;i v&#xE0;o huy&#x1EC1;n tho&#x1EA1;i ngh&#x1EC7; thu&#x1EAD;t. Y&#xEA;u nh&#x1EA5;t l&#xE0; Nguy&#x1EC5;n Th&#xE0;nh Lu&#xE2;n trong b&#x1ED9; phim <em>V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a</em>. Tr&#xEA;n s&#xE2;n kh&#x1EA5;u anh c&#x169;ng c&#xF3; nhi&#x1EC1;u vai di&#x1EC5;n &#x111;&#xE1;ng y&#xEA;u, th&#x1B0;&#x1A1;ng nh&#x1EA5;t l&#xE0; trong v&#x1EDF; T&#xEC;nh ngh&#x1EC7; s&#x129;. Ng&#xE0;y &#x111;&#x1EA7;u n&#x103;m v&#x129;nh bi&#x1EC7;t m&#x1ED9;t ng&#xF4;i sao huy&#x1EC1;n tho&#x1EA1;i c&#x1EE7;a &#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t Nam&#x201D;.</p><p>Di&#x1EC5;n vi&#xEA;n H&#x1ED3;ng &#xC1;nh nh&#x1EDB; l&#x1EA1;i k&#x1EF7; ni&#x1EC7;m g&#x1EB7;p &#x111;&#xE0;n anh c&#xE1;ch &#x111;&#xE2;y kh&#xF4;ng l&#xE2;u. C&#xF4; x&#xFA;c &#x111;&#x1ED9;ng: &#x201C;M&#x1EDB;i g&#x1EB7;p anh &#x1EDF; ch&#x1B0;&#x1A1;ng tr&#xEC;nh M&#x1ED9;t th&#x1EDD;i vang b&#xF3;ng th&#xE1;ng tr&#x1B0;&#x1EDB;c, v&#x1EAD;y m&#xE0;&#x201D;.</p>     <table class="picture" align="center">         <tbody>             <tr>                 <td class="pic">                     <img src="https://znews-photo.zadn.vn/w660/Uploaded/qfssu/2020_01_04/tieu_su_dien_vien_nguyen_chanh_tin_470478.jpg" alt="Ngo Thanh Van va nhieu nghe si dau buon khi biet tin Chanh Tin qua doi hinh anh 2 download.jpg" style="width: 638px; height: 383px;">                 </td>             </tr>             <tr>                 <td class="pCaption caption">                 <p>H&#xEC;nh &#x1EA3;nh Ch&#xE1;nh T&#xED;n khi c&#xF2;n tr&#x1EBB;.</p>                 </td>             </tr>         </tbody>     </table>  <p>&#x110;&#x1EA1;o di&#x1EC5;n Nguy&#x1EC5;n Ph&#x1B0;&#x1A1;ng &#x110;i&#x1EC1;n &#x111;au bu&#x1ED3;n khi &#x111;&#x1ED3;ng nghi&#x1EC7;p th&#xE2;n thi&#x1EBF;t ra &#x111;i. Anh vi&#x1EBF;t: &#x201C;V&#x129;nh bi&#x1EC7;t &#x111;&#x1EA1;i t&#xE1; Nguy&#x1EC5;n Th&#xE0;nh Lu&#xE2;n. Ra &#x111;i thanh th&#x1EA3;n nh&#xE9; anh trai&#x201D;.</p> <p>Ph&#xED;a d&#x1B0;&#x1EDB;i b&#xE0;i vi&#x1EBF;t c&#x1EE7;a &#x111;&#x1EA1;o di&#x1EC5;n, nhi&#x1EC1;u ngh&#x1EC7; s&#x129; nh&#x1B0; di&#x1EC5;n vi&#xEA;n C&#xF4;ng Ninh, Tr&#x1EA7;n C&#x1EA3;nh &#x110;&#xF4;n, Qu&#x1ED1;c Th&#xE1;i, C&#xE1;t T&#x1B0;&#x1EDD;ng, Th&#xFA;y Di&#x1EC5;m, ca s&#x129; B&#x1EB1;ng Ki&#x1EC1;u g&#x1EED;i l&#x1EDD;i chia bu&#x1ED3;n. Trong khi &#x111;&#xF3;, Qu&#xFD; B&#xEC;nh vi&#x1EBF;t: &#x201C;Mong ch&#xFA; ra &#x111;i thanh th&#x1EA3;n&#x201D;, Th&#xFA;y Di&#x1EC5;m b&#xE0;ng ho&#xE0;ng khi hay tin: &#x201C;Tr&#x1EDD;i &#x1A1;i. Ch&#xFA; m&#x1EA5;t th&#x1EAD;t h&#x1EA3; anh?&#x201D;.</p> <p>&#x201C;Di&#x1EC5;n vi&#xEA;n &#x111;i&#x1EC7;n &#x1EA3;nh n&#x1ED5;i ti&#x1EBF;ng Ch&#xE1;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i s&#xE1;ng nay 4/1/2020 . Xin chia bu&#x1ED3;n c&#xF9;ng gia quy&#x1EBF;n v&#xE0; th&#xE0;nh k&#xED;nh tr&#x1B0;&#x1EDB;c vong linh &#xF4;ng&#x201D;, ca s&#x129; Minh Qu&#xE2;n g&#x1EED;i l&#x1EDD;i chia bu&#x1ED3;n t&#x1EDB;i gia &#x111;&#xEC;nh nam di&#x1EC5;n vi&#xEA;n qu&#xE1; c&#x1ED1;.</p>     <table class="picture" align="center">         <tbody>             <tr>                 <td class="pic">                     <img src="https://znews-photo.zadn.vn/w660/Uploaded/qfssu/2020_01_04/81169939_2611138522267293_1870416437311438848_o.jpg" alt="Ngo Thanh Van va nhieu nghe si dau buon khi biet tin Chanh Tin qua doi hinh anh 3 81169939_2611138522267293_1870416437311438848_o.jpg">                 </td>             </tr>             <tr>                 <td class="pCaption caption">                 <p>H&#x1EE9;a V&#x129; V&#x103;n n&#xF3;i l&#x1EDD;i v&#x129;nh bi&#x1EC7;t ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n. Anh g&#x1ECD;i &#xF4;ng l&#xE0; t&#x1B0;&#x1EE3;ng &#x111;&#xE0;i &#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t.</p>                 </td>             </tr>         </tbody>     </table> <p>C&#xE1;ch &#x111;&#xE2;y &#xED;t ph&#xFA;t, di&#x1EC5;n vi&#xEA;n H&#x1EE9;a V&#x129; V&#x103;n chia s&#x1EBB; h&#xEC;nh ch&#x1EE5;p chung trong d&#x1EF1; &#xE1;n h&#x1EE3;p t&#xE1;c v&#x1EDB;i Ch&#xE1;nh T&#xED;n. Anh g&#x1ECD;i &#xF4;ng l&#xE0; t&#x1B0;&#x1EE3;ng &#x111;&#xE0;i &#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t: &quot;V&#x129;nh bi&#x1EC7;t ch&#xFA;, m&#x1ED9;t t&#x1B0;&#x1EE3;ng &#x111;&#xE0;i c&#x1EE7;a &#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t Nam&quot;.</p> <p>Nguy&#x1EC5;n Ch&#xE1;nh T&#xED;n sinh n&#x103;m 1952, t&#x1EA1;i B&#x1EA1;c Li&#xEA;u trong m&#x1ED9;t gia &#x111;&#xEC;nh c&#xF3; truy&#x1EC1;n th&#x1ED1;ng v&#xF5; h&#x1ECD;c. Cu&#x1ED9;c &#x111;&#x1EDD;i c&#x1EE7;a &#xF4;ng &#x111;&#xE3; tr&#x1EA3;i qua kh&#xE1; nhi&#x1EC1;u th&#x103;ng tr&#x1EA7;m. Tr&#x1B0;&#x1EDB;c khi n&#x1ED5;i ti&#x1EBF;ng v&#x1EDB;i vai &#x111;i&#x1EC7;p vi&#xEA;n Nguy&#x1EC5;n Th&#xE0;nh Lu&#xE2;n trong b&#x1ED9; phim <em>V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a</em>, &#xF4;ng t&#x1EEB;ng l&#xE0; ca s&#x129;. </p> <p>&#x1EDE; nh&#x1EEF;ng n&#x103;m 1980, Ch&#xE1;nh T&#xED;n l&#xE0; th&#x1EA7;n t&#x1B0;&#x1EE3;ng trong l&#xF2;ng bi&#x1EBF;t bao c&#xF4; g&#xE1;i Vi&#x1EC7;t nh&#x1EDD; v&#x1EBB; ngo&#xE0;i &#x111;i&#x1EC3;n trai, l&#xE3;ng t&#x1EED;, di&#x1EC5;n xu&#x1EA5;t t&#x1ED1;t, &#x111;&#x1EB7;c bi&#x1EC7;t l&#xE0; sau th&#xE0;nh c&#xF4;ng c&#x1EE7;a phim <em>V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a</em>. &#x110;&#x1EBF;n gi&#x1EDD;, nh&#xE2;n v&#x1EAD;t Nguy&#x1EC5;n Th&#xE0;nh Lu&#xE2;n trong phim v&#x1EAB;n l&#xE0; d&#x1EA5;u &#x1EA5;n &#x111;&#xE1;ng nh&#x1EDB; nh&#x1EA5;t trong s&#x1EF1; nghi&#x1EC7;p c&#x1EE7;a &#xF4;ng. </p> <p>N&#x103;m 2007, h&#xE3;ng phim Ch&#xE1;nh Ph&#x1B0;&#x1A1;ng c&#x1EE7;a &#xF4;ng t&#x1EA1;o &#x1EA5;u d&#x1EA5;n v&#x1EDB;i th&#xE0;nh c&#xF4;ng c&#x1EE7;a <em>D&#xF2;ng m&#xE1;u anh h&#xF9;ng</em>.</p><figure class="video cms-video" false source-url="/video-hinh-anh-cuoi-cua-nghe-si-chanh-tin-tren-truyen-hinh-post1032440.html" data-video-src="https://znews-mcloud-bf-s2.zadn.vn/4VWvnEZPfgk/f000a9acbfec56b20ffd/3c803d1af75e1e00474f/720/76f2a22e426fab31f27e.mp4?authen=exp=1578279769~acl=/4VWvnEZPfgk/*~hmac=d2e48fbcc97d3d75aa5f2916a1ee2ea0"><div class="video-container formatted" style="background-image: url(https://znews-photo.zadn.vn/w660/Uploaded/aybjsww/2020_01_04/Anh_chup_Man_hinh_2020_01_04_luc_09.30.31.jpg);" aspect="16:9"><video playsinline muted src="https://znews-mcloud-bf-s2.zadn.vn/WKdSE2jgZtc/27817a2d6c6d8533dc7c/fb82fe18345cdd02844d/480/76f2a22e426fab31f27e.mp4?authen=exp=1578279769~acl=/WKdSE2jgZtc/*~hmac=2452b30eb616c64b03d2c01ef44ec2bb" controls="controls" allowads="true" onlyvietnam="false" poster="https://znews-photo.zadn.vn/w660/Uploaded/aybjsww/2020_01_04/Anh_chup_Man_hinh_2020_01_04_luc_09.30.31.jpg" preload="none" aspect="16:9" mediaid="76f2a22e426fab31f27e"><source src="https://znews-mcloud-mpl-s2.zadn.vn/94nUwoUhAaQ/whls/vod/0/AImjgPj7GqDZOs1sWuO/76f2a22e426fab31f27e.m3u8?authen=exp=1578236569~acl=/94nUwoUhAaQ/*~hmac=e5c0e2ff0ddb2c000b2091c09601df91" type="application/x-mpegURL" label="Auto"><source src="https://znews-mcloud-bf-s2.zadn.vn/WKdSE2jgZtc/27817a2d6c6d8533dc7c/fb82fe18345cdd02844d/480/76f2a22e426fab31f27e.mp4?authen=exp=1578279769~acl=/WKdSE2jgZtc/*~hmac=2452b30eb616c64b03d2c01ef44ec2bb" type="video/mp4" label="SD" res="480"><source src="https://znews-mcloud-bf-s2.zadn.vn/4VWvnEZPfgk/f000a9acbfec56b20ffd/3c803d1af75e1e00474f/720/76f2a22e426fab31f27e.mp4?authen=exp=1578279769~acl=/4VWvnEZPfgk/*~hmac=d2e48fbcc97d3d75aa5f2916a1ee2ea0" type="video/mp4" label="HD" res="720"></video></div><figcaption><strong><a href="/video-hinh-anh-cuoi-cua-nghe-si-chanh-tin-tren-truyen-hinh-post1032440.html" cate-id="585" cate-name="Gi&#x1EA3;i tr&#xED;" topic-id="system-2001,system-2369,person-3659,person-4292" target="_blank" class="autolink">H&#xEC;nh &#x1EA3;nh cu&#x1ED1;i c&#x1EE7;a ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n tr&#xEA;n truy&#x1EC1;n h&#xEC;nh</a></strong> K&#xFD; &#x1EE9;c vui v&#x1EBB; l&#xE0; game show cu&#x1ED1;i c&#xF9;ng ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n tham gia. S&#x1EF1; xu&#x1EA5;t hi&#x1EC7;n c&#x1EE7;a &#xF4;ng t&#x1EA1;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh khi&#x1EBF;n nhi&#x1EC1;u ngh&#x1EC7; s&#x129; kh&#xE1;ch m&#x1EDD;i ph&#x1EA5;n kh&#xED;ch.</figcaption></figure><table class="article" align="center">                 <tbody>                     <tr>                         <td>                             <div class="inner-article"><a href="/ngo-thanh-van-va-nhieu-nghe-si-dau-buon-khi-biet-tin-chanh-tin-qua-doi-post1032436.html"><p class="cover formatted" style="background-image:url(https://znews-photo.zadn.vn/w210/Uploaded/qfssu/2020_01_04/140317starChanhTin_ava1_9c2af.jpg);"></p><h2 class="title">Ng&#xF4; Thanh V&#xE2;n v&#xE0; nhi&#x1EC1;u ngh&#x1EC7; s&#x129; &#x111;au bu&#x1ED3;n khi bi&#x1EBF;t tin Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i</h2><p class="summary">Nhi&#x1EC1;u ngh&#x1EC7; s&#x129; nh&#x1B0; di&#x1EC5;n vi&#xEA;n C&#xF4;ng Ninh, Tr&#x1EA7;n C&#x1EA3;nh &#x110;&#xF4;n, Qu&#x1ED1;c Th&#xE1;i, C&#xE1;t T&#x1B0;&#x1EDD;ng, Th&#xFA;y Di&#x1EC5;m g&#x1EED;i l&#x1EDD;i chia bu&#x1ED3;n khi nghe tin Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i.</p></a></div>                         </td>                     </tr>                 </tbody>             </table><table class="article" align="center">                 <tbody>                     <tr>                         <td>                             <div class="inner-article"><a href="/nghe-si-chanh-tin-qua-doi-post1032421.html"><p class="cover formatted" style="background-image:url(https://znews-photo.zadn.vn/w210/Uploaded/bpivpjbp/2020_01_04/e0340025c2963bc86287_1.jpg);"></p><h2 class="title">Ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i</h2><p class="summary">S&#xE1;ng 4/1, NS&#x1AF;T Ch&#xE1;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i t&#x1EA1;i nh&#xE0; ri&#xEA;ng, h&#x1B0;&#x1EDF;ng th&#x1ECD; 68 tu&#x1ED5;i. S&#x1EF1; ra &#x111;i c&#x1EE7;a nam di&#x1EC5;n vi&#xEA;n &#x111;&#x1EC3; l&#x1EA1;i ni&#x1EC1;m th&#x1B0;&#x1A1;ng ti&#x1EBF;c cho gi&#x1EDB;i ngh&#x1EC7; s&#x129; v&#xE0; &#x111;&#xF4;ng &#x111;&#x1EA3;o kh&#xE1;n gi&#x1EA3;.</p></a></div>                         </td>                     </tr>                 </tbody>             </table>
    
</div>









<div class="the-article-credit">
    
    <p class="author">Ho&#xE0;ng Y&#x1EBF;n - Minh H&#x1EA1;o</p>   
    
    
    
</div>


<p class="the-article-tags">
    
    <strong>Ch&#xE1;nh t&#xED;n qua &#x111;&#x1EDD;i</strong>
    
    
    <a href="/tieu-diem/ngo-thanh-van-nhan-vat.html" title="Ng&#xF4; Thanh V&#xE2;n">Ng&#xF4; Thanh V&#xE2;n</a>
    
    <a href="/tieu-diem/johnny-tr&#xED;-nguy?n.html" title="Johnny Tr&#xED; Nguy&#x1EC5;n">Johnny Tr&#xED; Nguy&#x1EC5;n</a>
    
    
    
    <span>Ch&#xE1;nh t&#xED;n</span>
    
    <span></span>
    
</p>


<section id="divComment" class="the-article-comment" moderation-mode="1">
    <header>
        <p>B&#xEC;nh lu&#x1EAD;n</p>
    </header>
</section>

            <section class="sidebar">
    
    
    
    <ul class="topics"><li class="person metabox" topic-id="3659"><h3><a href="https://news.zing.vn/tieu-diem/ngo-thanh-van-nhan-vat.html" title="Ng&#xF4; Thanh V&#xE2;n">Ng&#xF4; Thanh V&#xE2;n</a></h3><img src="https://znews-stc.zdn.vn/static/topic/person/ntv.jpg" alt="Ng&#xF4; Thanh V&#xE2;n"><p class="intro">Ng&#xF4; Thanh V&#xE2;n l&#xE0; n&#x1EEF; ca s&#x129; ki&#xEA;m di&#x1EC5;n vi&#xEA;n c&#xF3; xu&#x1EA5;t th&#xE2;n l&#xE0; m&#x1ED9;t ng&#x1B0;&#x1EDD;i m&#x1EAB;u t&#x1EA1;p ch&#xED;. Th&#xE1;ng 11/2007, t&#x1EA1;i Li&#xEA;n hoan phim Vi&#x1EC7;t Nam l&#x1EA7;n th&#x1EE9; 15, Ng&#xF4; Thanh V&#xE2;n &#x111;o&#x1EA1;t gi&#x1EA3;i &quot;N&#x1EEF; di&#x1EC5;n vi&#xEA;n ch&#xED;nh xu&#x1EA5;t s&#x1EAF;c nh&#x1EA5;t&quot; v&#x1EDB;i vai di&#x1EC5;n Th&#xFA;y trong b&#x1ED9; phim &quot;D&#xF2;ng m&#xE1;u anh h&#xF9;ng&quot; &#x111;&#xE3; gi&#xFA;p s&#x1EF1; nghi&#x1EC7;p di&#x1EC5;n xu&#x1EA5;t c&#x1EE7;a c&#xF4; v&#x1B0;&#x1A1;n l&#xEA;n m&#x1ED9;t t&#x1EA7;m cao m&#x1EDB;i. Ngo&#xE0;i ra, Ng&#xF4; Thanh V&#xE2;n c&#xF2;n th&#x1EED; s&#x1EE9;c trong vai tr&#xF2; &#x111;&#x1EA1;o di&#x1EC5;n v&#xE0; s&#x1EA3;n xu&#x1EA5;t b&#x1ED9; phim &quot;T&#x1EA5;m C&#xE1;m: Chuy&#x1EC7;n ch&#x1B0;a k&#x1EC3;&quot; v&#x1EDB;i doanh thu ph&#xF2;ng v&#xE9; &#x111;&#x1EA1;t 66.5 t&#x1EF7; &#x111;&#x1ED3;ng.</p><p class="funfact"><strong>B&#x1EA1;n c&#xF3; bi&#x1EBF;t:</strong> Ng&#xF4; Thanh V&#xE2;n t&#x1EEB;ng gi&#xE0;nh &#x111;&#x1B0;&#x1EE3;c ng&#xF4;i &#xC1; h&#x1EAD;u 2 trong cu&#x1ED9;c thi Hoa h&#x1EAD;u Vi&#x1EC7;t Nam qua &#x1EA3;nh (do t&#x1EA1;p ch&#xED; Th&#x1EBF; gi&#x1EDB;i ph&#x1EE5; n&#x1EEF; t&#x1ED5; ch&#x1EE9;c n&#x103;m 2000).</p><ul><li><strong>Ng&#xE0;y sinh:</strong> 26/02/1979</li><li><strong>Chi&#x1EC1;u cao:</strong> 1.71 m</li><li><strong>Phim ti&#xEA;u bi&#x1EC3;u:</strong> D&#xF2;ng m&#xE1;u anh h&#xF9;ng, B&#x1EAB;y r&#x1ED3;ng, L&#x1EED;a Ph&#x1EAD;t, Ng&#xE0;y n&#x1EA3;y ng&#xE0;y nay, Ng&#x1ECD;a h&#x1ED5; t&#xE0;ng long 2, C&#xF4; Ba S&#xE0;i G&#xF2;n, Star Wars, ...</li></ul><p class="extra"><a href="https://www.facebook.com/veronicangothanhvan/" target="_blank" class="external btnFacebook">Facebook</a><a href="https://mp3.zing.vn/nghe-si/Ngo-Thanh-Van" target="_blank" class="external btnMP3">Zing Mp3</a><a href="https://www.youtube.com/user/ngothanhvanofficial" target="_blank" class="external btnYoutube">Youtube</a></p></li></ul>
    
    
    
    <div class="section banners">
        <div id="advHalfPage" class="banner size_300x600"></div>
    </div>
    

    
    <div class="section" id="mostview-articles">
        <div class="section-header">
            <h3 class="section-title">&#x110;&#x1ECD;c ti&#x1EBF;p</h3>
        </div>
        <div class="section-content">
            <div class="article-list listing-layout">
                

<article zone="69575389776148212" zone-ad-name="Article_Fixedbar1" class="article-item znews-native type-hasvideo picked-featured short" article-id="1032421" topic-id="2000,2369,3659">
<p class="article-thumbnail">
        <a href="/nghe-si-chanh-tin-qua-doi-post1032421.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/bpivpjbp/2020_01_04/e0340025c2963bc86287_1.jpg" alt="Nghe si Chanh Tin qua doi hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/nghe-si-chanh-tin-qua-doi-post1032421.html">Ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n qua &#x111;&#x1EDD;i</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">4 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">08:54</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Gi&#x1EA3;i tr&#xED;</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">3222</span>
            <span class="comment-count ">33</span>
        </p>
        <p class="article-summary">S&#xE1;ng 4/1, NS&#x1AF;T Ch&#xE1;nh T&#xED;n &#x111;&#x1ED9;t ng&#x1ED9;t qua &#x111;&#x1EDD;i t&#x1EA1;i nh&#xE0; ri&#xEA;ng, h&#x1B0;&#x1EDF;ng th&#x1ECD; 68 tu&#x1ED5;i. S&#x1EF1; ra &#x111;i c&#x1EE7;a nam di&#x1EC5;n vi&#xEA;n &#x111;&#x1EC3; l&#x1EA1;i ni&#x1EC1;m th&#x1B0;&#x1A1;ng ti&#x1EBF;c cho gi&#x1EDB;i ngh&#x1EC7; s&#x129; v&#xE0; &#x111;&#xF4;ng &#x111;&#x1EA3;o kh&#xE1;n gi&#x1EA3;.</p>
        
    </header>
</article>




            </div>
        </div>
    </div>
    

</section>
        </section>
        
        <section class="section recommendation has-sidebar">
    <header class="section-title">
        <h2>B&#x1EA1;n c&#xF3; th&#x1EC3; quan t&#xE2;m</h2>
        <p class="description"><a href="/tieu-diem/ngo-thanh-van-nhan-vat.html">Ng&#xF4; Thanh V&#xE2;n</a>
<a href="/giai-tri.html">Gi&#x1EA3;i tr&#xED;</a>
<a href="/sao-viet.html">Sao Vi&#x1EC7;t</a></p>
    </header>
    <div class="section-content">
        <div class="article-list listing-layout responsive">
            

<article class="article-item  type-hasvideo short" article-id="1032472" topic-id="3659">
<p class="article-thumbnail">
        <a href="/ve-lang-tu-mot-thoi-cua-tai-tu-chanh-tin-post1032472.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/qfssu/2020_01_04/289c8ea62be6c2b89bf7.jpg_1578111098647.png" alt="Ve lang tu mot thoi cua tai tu Chanh Tin hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/ve-lang-tu-mot-thoi-cua-tai-tu-chanh-tin-post1032472.html">V&#x1EBB; l&#xE3;ng t&#x1EED; m&#x1ED9;t th&#x1EDD;i c&#x1EE7;a t&#xE0;i t&#x1EED; Ch&#xE1;nh T&#xED;n</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">1 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">11:27</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Vi&#x1EC7;t</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count hide"></span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">&#x1EDE; nh&#x1EEF;ng n&#x103;m 1980, Ch&#xE1;nh T&#xED;n l&#xE0; th&#x1EA7;n t&#x1B0;&#x1EE3;ng c&#x1EE7;a kh&#xE1;n gi&#x1EA3; Vi&#x1EC7;t. V&#x1EBB; ngo&#xE0;i l&#xE3;ng t&#x1EED; v&#xE0; di&#x1EC5;n xu&#x1EA5;t &#x1EA5;n t&#x1B0;&#x1EE3;ng khi v&#xE0;o vai Th&#xE0;nh Lu&#xE2;n g&#xF3;p ph&#x1EA7;n mang l&#x1EA1;i th&#xE0;nh c&#xF4;ng cho &quot;V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a&quot;.</p>
        
    </header>
</article>

<article class="article-item  type-text" article-id="1032467" topic-id="3659">
<p class="article-thumbnail">
        <a href="/dong-mau-anh-hung-buoc-ngoat-dien-anh-viet-den-tu-chanh-tin-post1032467.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/aobovhp/2020_01_04/MV5BMTYxNTY2OTgzM15BMl5BanBnXkFtZTcwMDUzNTM5MQ_._V1_SY1000_CR0_0_1499_1000_AL_.jpg" alt="&#x2018;Dong mau anh hung&#x2019; - buoc ngoat dien anh Viet den tu Chanh Tin hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/dong-mau-anh-hung-buoc-ngoat-dien-anh-viet-den-tu-chanh-tin-post1032467.html">&#x2018;D&#xF2;ng m&#xE1;u anh h&#xF9;ng&#x2019; - b&#x1B0;&#x1EDB;c ngo&#x1EB7;t &#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t &#x111;&#x1EBF;n t&#x1EEB; Ch&#xE1;nh T&#xED;n</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">1 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">11:10</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Phim &#x1EA3;nh</span>
            

            
            <span class="category">Phim chi&#x1EBF;u r&#x1EA1;p</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">1</span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">T&#xE1;c ph&#x1EA9;m h&#xE0;nh &#x111;&#x1ED9;ng vang danh c&#x1EE7;a &#x111;i&#x1EC7;n &#x1EA3;nh Vi&#x1EC7;t Nam c&#xF3; s&#x1EF1; tham gia c&#x1EE7;a t&#xE0;i t&#x1EED; &#x201C;V&#xE1;n b&#xE0;i l&#x1EAD;t ng&#x1EED;a&#x201D; trong vai tr&#xF2; nh&#xE0; s&#x1EA3;n xu&#x1EA5;t.</p>
        
    </header>
</article>

<article class="article-item  type-video picked-multi" article-id="1032440" topic-id="2002">
<p class="article-thumbnail">
        <a href="/video-hinh-anh-cuoi-cua-nghe-si-chanh-tin-tren-truyen-hinh-post1032440.html">
            
            <span class="duration-video show-time">02:41</span>
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/aybjsww/2020_01_04/Anh_chup_Man_hinh_2020_01_04_luc_09.30.46.jpg" alt="Hinh anh cuoi cua nghe si Chanh Tin tren truyen hinh hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/video-hinh-anh-cuoi-cua-nghe-si-chanh-tin-tren-truyen-hinh-post1032440.html">H&#xEC;nh &#x1EA3;nh cu&#x1ED1;i c&#x1EE7;a ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n tr&#xEA;n truy&#x1EC1;n h&#xEC;nh</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">3 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">10:03</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Sao Vi&#x1EC7;t</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">40</span>
            <span class="comment-count ">1</span>
        </p>
        <p class="article-summary">K&#xFD; &#x1EE9;c vui v&#x1EBB; l&#xE0; game show cu&#x1ED1;i c&#xF9;ng ngh&#x1EC7; s&#x129; Ch&#xE1;nh T&#xED;n tham gia. S&#x1EF1; xu&#x1EA5;t hi&#x1EC7;n c&#x1EE7;a &#xF4;ng t&#x1EA1;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh khi&#x1EBF;n nhi&#x1EC1;u ngh&#x1EC7; s&#x129; kh&#xE1;ch m&#x1EDD;i ph&#x1EA5;n kh&#xED;ch.</p>
        
    </header>
</article>

<article zone="1699130954481103018" zone-ad-name class="article-item znews-native type-text short" article-id="1032419" topic-id>
<p class="article-thumbnail">
        <a href="/hong-van-va-le-tuan-anh-ky-niem-20-nam-ngay-cuoi-post1032419.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2020_01_04/81142503_1485754228239381_3026486732766838784_o.jpg_1578103197940.png" alt="Hong Van va Le Tuan Anh ky niem 20 nam ngay cuoi hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/hong-van-va-le-tuan-anh-ky-niem-20-nam-ngay-cuoi-post1032419.html">H&#x1ED3;ng V&#xE2;n v&#xE0; L&#xEA; Tu&#x1EA5;n Anh k&#x1EF7; ni&#x1EC7;m 20 n&#x103;m ng&#xE0;y c&#x1B0;&#x1EDB;i</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">3 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">09:28</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Gi&#x1EA3;i tr&#xED;</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count hide"></span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">NSND H&#x1ED3;ng V&#xE2;n chia s&#x1EBB; &#x1EA3;nh v&#x1EE3; ch&#x1ED3;ng ch&#x1ECB; th&#x1EDD;i c&#xF2;n tr&#x1EBB; v&#xE0; hi&#x1EC7;n t&#x1EA1;i &#x111;&#x1EC3; k&#x1EF7; ni&#x1EC7;m ng&#xE0;y c&#x1B0;&#x1EDB;i. &#x110;&#x1EBF;n nay, c&#x1EB7;p ngh&#x1EC7; s&#x129; &#x111;&#xE3; k&#x1EBF;t h&#xF4;n &#x111;&#x1B0;&#x1EE3;c 20 n&#x103;m.</p>
        
    </header>
</article>

<article class="article-item  type-text short" article-id="1032238" topic-id>
<p class="article-thumbnail">
        <a href="/noah-cyrus-noi-loan-hon-sau-thoi-hannah-montana-post1032238.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/bpivpjbp/2020_01_04/67743311_2416519505070402_7857177716944865685_n.jpg" alt="Noah Cyrus noi loan hon sau thoi &apos;Hannah Montana&apos; hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/noah-cyrus-noi-loan-hon-sau-thoi-hannah-montana-post1032238.html">Noah Cyrus n&#x1ED5;i lo&#x1EA1;n h&#x1A1;n sau th&#x1EDD;i &apos;Hannah Montana&apos;</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">5 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">07:10</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Gi&#x1EA3;i tr&#xED;</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count hide"></span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">N&#x1EEF; ngh&#x1EC7; s&#x129; sinh n&#x103;m 2000 Noah Cyrus v&#x1B0;&#x1EDB;ng nhi&#x1EC1;u th&#x1ECB; phi v&#xE0; ch&#x1EC9; tr&#xED;ch. Phong c&#xE1;ch c&#x1EE7;a c&#xF4; ng&#xE0;y c&#xE0;ng n&#x1ED5;i lo&#x1EA1;n.</p>
        
    </header>
</article>

<article class="article-item  type-text" article-id="1031898" topic-id="4084,4226">
<p class="article-thumbnail">
        <a href="/chau-tinh-tri-toan-tinh-khi-chi-3-lan-dong-quang-cao-trong-doi-post1031898.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/ycgvppwi/2020_01_02/hqdefault_1_.jpg" alt="Chau Tinh Tri toan tinh khi chi 3 lan dong quang cao trong doi? hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/chau-tinh-tri-toan-tinh-khi-chi-3-lan-dong-quang-cao-trong-doi-post1031898.html">Ch&#xE2;u Tinh Tr&#xEC; toan t&#xED;nh khi ch&#x1EC9; 3 l&#x1EA7;n &#x111;&#xF3;ng qu&#x1EA3;ng c&#xE1;o trong &#x111;&#x1EDD;i?</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">6 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">06:46</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Gi&#x1EA3;i tr&#xED;</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count hide"></span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">N&#x1ED5;i danh kh&#x1EAF;p showbiz Hoa ng&#x1EEF;, Ch&#xE2;u Tinh Tr&#xEC; r&#x1EA5;t &#xED;t khi &#x111;&#xF3;ng qu&#x1EA3;ng c&#xE1;o v&#xEC; s&#x1EE3; &#x1EA3;nh h&#x1B0;&#x1EDF;ng &#x111;&#x1EBF;n h&#xEC;nh &#x1EA3;nh d&#xE0;y c&#xF4;ng x&#xE2;y d&#x1EF1;ng nhi&#x1EC1;u n&#x103;m qua.</p>
        
    </header>
</article>

<article class="article-item  type-video" article-id="1032237" topic-id="3919">
<p class="article-thumbnail">
        <a href="/video-binh-an-khi-phuong-nga-chua-la-a-hau-toi-deo-khau-trang-neu-hen-ho-post1032237.html">
            
            <span class="duration-video show-time">07:30</span>
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/bpivpjbp/2020_01_04/0.jpg" alt="Binh An: &apos;Khi Phuong Nga chua la a hau, toi deo khau trang neu hen ho&apos; hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/video-binh-an-khi-phuong-nga-chua-la-a-hau-toi-deo-khau-trang-neu-hen-ho-post1032237.html">B&#xEC;nh An: &apos;Khi Ph&#x1B0;&#x1A1;ng Nga ch&#x1B0;a l&#xE0; &#xE1; h&#x1EAD;u, t&#xF4;i &#x111;eo kh&#x1EA9;u trang n&#x1EBF;u h&#x1EB9;n h&#xF2;&apos;</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">6 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">06:20</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Gi&#x1EA3;i tr&#xED;</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">15</span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">B&#xEC;nh An chia s&#x1EBB; khi y&#xEA;u Ph&#x1B0;&#x1A1;ng Nga, anh tham gia 3 b&#x1ED9; phim v&#xE0; &#x111;&#x1EC1;u c&#xF3; c&#x1EA3;nh &#xF4;m h&#xF4;n t&#xEC;nh t&#x1EE9; v&#x1EDB;i b&#x1EA1;n di&#x1EC5;n.</p>
        
    </header>
</article>

<article zone="2267157898548703404" zone-ad-name class="article-item znews-native type-text" article-id="1032299" topic-id="4592,5145">
<p class="article-thumbnail">
        <a href="/whitney-houston-diva-doan-menh-va-nhung-cai-chet-tre-trong-gia-dinh-post1032299.html">
            
            <img src="https://static-znews.zadn.vn/images/bg_imageloading.jpg" data-src="https://znews-photo.zadn.vn/Uploaded/bpivpjbp/2020_01_03/f7210a8dc47c0137800076dcd8d0d753.jpg" alt="Whitney Houston - diva doan menh va nhung cai chet tre trong gia dinh hinh anh">
        </a>
    </p>
    <header>
        <p class="article-title">
            <a href="/whitney-houston-diva-doan-menh-va-nhung-cai-chet-tre-trong-gia-dinh-post1032299.html">Whitney Houston - diva &#x111;o&#x1EA3;n m&#x1EC7;nh v&#xE0; nh&#x1EEF;ng c&#xE1;i ch&#x1EBF;t tr&#x1EBB; trong gia &#x111;&#xEC;nh</a>
        </p>
        <p class="article-meta">
            <span class="article-publish">
                <span class="friendly-time">6 gi&#x1EDD; tr&#x1B0;&#x1EDB;c</span>
                <span class="time">06:15</span>
                <span class="date">04/01/2020</span>
            </span>

            
            <span class="category-parent">Gi&#x1EA3;i tr&#xED;</span>
            

            
            <span class="category">Gi&#x1EA3;i tr&#xED;</span>
            
        </p>
        <p class="article-count">
            <span class="like-count"></span>
            <span class="dislike-count"></span>
            <span class="rating-count">0</span>
            <span class="viral-count ">2</span>
            <span class="comment-count hide"></span>
        </p>
        <p class="article-summary">3 th&#xE0;nh vi&#xEA;n nh&#xE0; Houston qua &#x111;&#x1EDD;i khi tu&#x1ED5;i c&#xF2;n tr&#x1EBB;, li&#xEA;n quan &#x111;&#x1EBF;n ma t&#xFA;y, b&#x1ECB; ng&#x1B0;&#x1EDD;i th&#xE2;n ki&#x1EC7;n c&#xE1;o. C&#xE2;u chuy&#x1EC7;n khi&#x1EBF;n nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i kh&#xF4;ng kh&#x1ECF;i &#x111;au l&#xF2;ng.</p>
        
    </header>
</article>




        </div>
        
        <aside class="section-sidebar">
            <div id="advR3" class="banner"></div>
        </aside>
        
    </div>
</section>
    