<nav class="breakcrumb pkg"><div itemscope itemtype="http://data-vocabulary.org/Breadcrumb" class="listhome left"><a href="https://www.doisongphapluat.com/" itemprop="url" class="breadcrumbitem1"><span itemprop="title">Trang ch&#x1EE7;</span></a><span class="divider"> &gt; </span></div><div itemscope itemtype="http://data-vocabulary.org/Breadcrumb" class="listhome left"><a href="https://www.doisongphapluat.com/doi-song/" itemprop="url"><span itemprop="title">&#x110;&#x1EDD;i s&#x1ED1;ng</span></a><span class="divider"> &gt; </span></div><div style="clear: both;"></div></nav><header class="heading"><h1 class="art-title">B&#xE1;c s&#x129; gi&#x1EA3;i c&#x1EE9;u th&#xE0;nh c&#xF4;ng &quot;n&#x1ED7;i s&#x1EE3; v&#xF4; h&#xEC;nh&quot; c&#x1EE7;a m&#x1ED9;t s&#x1EA3;n ph&#x1EE5;</h1></header><p class="fl-right dt" style="float: none;color: #999;">Th&#x1EE9; b&#x1EA3;y, 09/11/2019 | 14:30 GMT+7</p><section class="story"><span>S&#x1EF1; ki&#x1EC7;n: </span><h3 class="title"><a href="https://www.doisongphapluat.com/su-kien/1111/tin-tuc-doi-song-moi-nong-24h.html">Tin t&#x1EE9;c &#x111;&#x1EDD;i s&#x1ED1;ng m&#x1EDB;i n&#xF3;ng 24h</a> <span class="arrow-3"></span></h3></section><div class="art-detail" open>
                                            <style type="text/css">
                                                #main-detail .auto-link{color: #111 !important;}
                                            </style>
                                            <div id="blueimp-gallery" class="blueimp-gallery blueimp-gallery-controls" style="display: none;"><div class="slides"></div><h3 class="title"></h3><div style="position: absolute;right: 15px;top: 8px;width: 250px;height: 15px;cursor: pointer;opacity: .5;"><div class="addthis_toolbox addthis_default_style"><a class="addthis_button_facebook_like" fb:like:layout="button_count" addthis:url="https://www.doisongphapluat.com/nguyen-phuong-a300144.html"></a><a class="addthis_button_google_plusone" g:plusone:size="medium" addthis:url="https://www.doisongphapluat.com/nguyen-phuong-a300144.html"></a></div></div><a class="prev">&#x2039;</a><a class="next">&#x203A;</a><a class="close">&#xD7;</a><a class="play-pause"></a><ol class="indicator"></ol><!-- The modal dialog, which will be used to wrap the lightbox content --><div class="modal fade"><div class="modal-dialog"><div class="modal-content"><div class="modal-header"><button type="button" class="close" aria-hidden="true">&#xD7;</button><h4 class="modal-title"></h4></div><div class="modal-body next"></div><div class="modal-footer"><button type="button" class="btn btn-default pull-left prev"><i class="glyphicon glyphicon-chevron-left"></i>Previous</button><button type="button" class="btn btn-primary next">Next<i class="glyphicon glyphicon-chevron-right"></i></button></div></div></div></div></div><div id="links" style="display: none;"><a href="http://media.doisongphapluat.com/604/2019/11/9/cuu-song-tre-so-sinh-dspl-1.jpg" title="B&#xE1;c s&#x129; gi&#x1EA3;i c&#x1EE9;u th&#xE0;nh c&#xF4;ng &quot;n&#x1ED7;i s&#x1EE3; v&#xF4; h&#xEC;nh&quot; c&#x1EE7;a m&#x1ED9;t s&#x1EA3;n ph&#x1EE5;" data-galery data-description="B&#xE1;c s&#x129; gi&#x1EA3;i c&#x1EE9;u th&#xE0;nh c&#xF4;ng &quot;n&#x1ED7;i s&#x1EE3; v&#xF4; h&#xEC;nh&quot; c&#x1EE7;a m&#x1ED9;t s&#x1EA3;n ph&#x1EE5;"></a></div><div id="main-detail"><p style="text-align: justify;"><strong>Th&#xF4;ng <a rel="nofollow" href="https://www.doisongphapluat.com/tin-tuc/">tin </a>t&#x1EEB; b&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng Hu&#x1EBF; c&#x1A1; s&#x1EDF; 2, c&#xE1;c y b&#xE1;c s&#x129; c&#x1EE7;a &#x111;&#x1A1;n v&#x1ECB; v&#x1EEB;a m&#x1ED5; c&#x1EA5;p c&#x1EE9;u v&#xE0; c&#x1EE9;u s&#x1ED1;ng m&#x1ED9;t thai nhi c&#xF3; d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t r&#x1EA5;t hi&#x1EBF;m g&#x1EB7;p.</strong></p><h2 style="text-align: justify;"><span style="font-size: small;"><strong>T&#x1EEB; n&#x1A1;m l&#x1EDB;p lo s&#x1EE3; &#x111;&#x1EBF;n v&#x1EE1; &#xF2;a h&#x1EA1;nh ph&#xFA;c </strong></span></h2><p style="text-align: justify;">Theo &#x111;&#xF3;, s&#x1EA3;n ph&#x1EE5; H&#x1ED3; Th&#x1ECB; D&#x1ECB;u H. (26 tu&#x1ED5;i), tr&#xFA; x&#xE3; Ng&#x1B0; Th&#x1EE7;y B&#x1EAF;c huy&#x1EC7;n L&#x1EC7; Th&#x1EE7;y, t&#x1EC9;nh Qu&#x1EA3;ng B&#xEC;nh nh&#x1EAD;p vi&#x1EC7;n t&#x1EA1;i khoa Ph&#x1EE5; s&#x1EA3;n - c&#x1A1; s&#x1EDF; 2 (x&#xE3; Phong An, huy&#x1EC7;n Phong &#x110;i&#x1EC1;n, Th&#x1EEB;a Thi&#xEA;n - Hu&#x1EBF;), thu&#x1ED9;c b&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng Hu&#x1EBF; v&#x1EDB;i ch&#x1EA9;n &#x111;o&#xE1;n thai con r&#x1EA1; 40 tu&#x1EA7;n 3 ng&#xE0;y/thi&#x1EC3;u &#x1ED1;i/ thai k&#xE9;m ph&#xE1;t tri&#x1EC3;n/ v&#x1EA3;y n&#x1EBF;n to&#xE0;n th&#xE2;n (c&#xE2;n n&#x1EB7;ng thai nhi &#x1B0;&#x1EDB;c t&#xED;nh 2.100gr).</p><p style="text-align: justify;">Qu&#xE1; tr&#xEC;nh theo d&#xF5;i chuy&#x1EC3;n d&#x1EA1; ph&#xE1;t hi&#x1EC7;n nh&#x1ECB;p tim thai b&#x1EA5;t th&#x1B0;&#x1EDD;ng tr&#xEA;n monitoring, &#xEA; k&#xED;p b&#xE1;c s&#x129; s&#x1EA3;n khoa &#x111;&#xE3; ph&#x1ED1;i h&#x1EE3;p c&#xF9;ng b&#xE1;c s&#x129; g&#xE2;y m&#xEA; h&#x1ED3;i s&#x1EE9;c h&#x1ED9;i ch&#x1EA9;n v&#xE0; nhanh ch&#xF3;ng ti&#x1EBF;n h&#xE0;nh ph&#x1EAB;u thu&#x1EAD;t l&#x1EA5;y thai. Ghi nh&#x1EAD;n trong qu&#xE1; tr&#xEC;nh ph&#x1EAB;u thu&#x1EAD;t, d&#xE2;y r&#x1ED1;n b&#xE9; b&#x1ECB; th&#x1EAF;t n&#xFA;t, c&#x1EA3;n tr&#x1EDF; tu&#x1EA7;n ho&#xE0;n thai nhi. &#x110;&#xE2;y l&#xE0; m&#x1ED9;t tr&#x1B0;&#x1EDD;ng h&#x1EE3;p hi&#x1EBF;m g&#x1EB7;p trong s&#x1EA3;n khoa nh&#x1B0;ng t&#x1EC9; l&#x1EC7; t&#x1EED; vong thai nhi cao n&#x1EBF;u kh&#xF4;ng &#x111;&#x1B0;&#x1EE3;c can thi&#x1EC7;p k&#x1ECB;p th&#x1EDD;i.</p><table cellspacing="0" cellpadding="0" class="picture"><tbody><tr><td class="pic"><div class="box_img_detail"><img style="max-width: 480px;border: none !important;" src="https://media.doisongphapluat.com/604/2019/11/9/cuu-song-tre-so-sinh-dspl-1.jpg" alt="B&#xE1;c s&#x129; gi&#x1EA3;i c&#x1EE9;u th&#xE0;nh c&#xF4;ng &quot;n&#x1ED7;i s&#x1EE3; v&#xF4; h&#xEC;nh&quot; c&#x1EE7;a m&#x1ED9;t s&#x1EA3;n ph&#x1EE5; - &#x1EA2;nh 1" title="B&#xE1;c s&#x129; gi&#x1EA3;i c&#x1EE9;u th&#xE0;nh c&#xF4;ng &quot;n&#x1ED7;i s&#x1EE3; v&#xF4; h&#xEC;nh&quot; c&#x1EE7;a m&#x1ED9;t s&#x1EA3;n ph&#x1EE5; - &#x1EA2;nh 1"><a rel="nofollow" href="/" class="icon_zoom_images"> </a></div></td></tr><tr><td class="caption"><h3><span style="font-size: small;"><em>S&#x1EE9;c kh&#x1ECF;e c&#x1EE7;a s&#x1EA3;n ph&#x1EE5; H. &#x111;&#xE3; &#x1ED5;n &#x111;&#x1ECB;nh v&#xE0; c&#xF3; th&#x1EC3; xu&#x1EA5;t vi&#x1EC7;n.</em></span></h3></td></tr></tbody></table><p style="text-align: justify;">M&#x1ED9;t b&#xE9; g&#xE1;i c&#xE2;n n&#x1EB7;ng 2.100gram h&#x1ED3;ng h&#xE0;o, kh&#xF3;c to &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c ch&#xE0;o &#x111;&#x1EDD;i kho&#x1EBB; m&#x1EA1;nh. Cu&#x1ED9;c ph&#x1EAB;u thu&#x1EAD;t th&#xE0;nh c&#xF4;ng &#x111;&#xE3; mang l&#x1EA1;i ni&#x1EC1;m vui v&#xE0; h&#x1EA1;nh ph&#xFA;c cho gia &#x111;&#xEC;nh s&#x1EA3;n ph&#x1EE5; v&#xE0; &#xEA;-k&#xED;p y, b&#xE1;c s&#x129;, n&#x1EEF; h&#x1ED9; sinh th&#x1EF1;c hi&#x1EC7;n. BS.CKII B&#xF9;i Phim, Tr&#x1B0;&#x1EDF;ng khoa S&#x1EA3;n, b&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng Hu&#x1EBF; c&#x1A1; s&#x1EDF; 2 cho bi&#x1EBF;t, d&#xE2;y r&#x1ED1;n thai nhi trung b&#xEC;nh d&#xE0;i t&#x1EEB; 40- 60cm v&#xE0; c&#xF3; &#x111;&#x1B0;&#x1EDD;ng k&#xED;nh 1,5-2cm, c&#xF3; vai tr&#xF2; v&#x1EAD;n chuy&#x1EC3;n oxy v&#xE0; ch&#x1EA5;t dinh d&#x1B0;&#x1EE1;ng t&#x1EEB; nhau thai t&#x1EDB;i b&#xE0;o thai. D&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t, m&#x1ED9;t trong nh&#x1EEF;ng tr&#x1B0;&#x1EDD;ng h&#x1EE3;p hi&#x1EBF;m g&#x1EB7;p trong mang thai v&#xE0; sinh n&#x1EDF; nh&#x1B0;ng c&#x169;ng l&#xE0; m&#x1ED1;i nguy hi&#x1EC3;m &#x201C;&#x111;e d&#x1ECD;a&#x201D;, &#x201C;n&#x1ED7;i s&#x1EE3; v&#xF4; h&#xEC;nh&#x201D; c&#x1EE7;a h&#xE0;ng tri&#x1EC7;u m&#x1EB9; b&#x1EA7;u &#x1EDF; n&#x1B0;&#x1EDB;c ta v&#xE0; kh&#x1EAF;p th&#x1EBF; gi&#x1EDB;i.</p><p style="text-align: justify;">Theo nghi&#xEA;n c&#x1EE9;u, t&#x1EC9; l&#x1EC7; d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t chi&#x1EBF;m 0,3 - 2,2% c&#xE1;c ca sinh v&#xE0; t&#x1EC9; l&#x1EC7; t&#x1EED; vong c&#x1EE7;a c&#xE1;c thai nhi g&#x1EB7;p ph&#x1EA3;i t&#xEC;nh tr&#x1EA1;ng n&#xE0;y cao h&#x1A1;n g&#x1EA5;p 4 l&#x1EA7;n so v&#x1EDB;i thai b&#xEC;nh th&#x1B0;&#x1EDD;ng. BS. B&#xF9;i Phim chia s&#x1EBB; th&#xEA;m, m&#x1ED9;t s&#x1ED1; nguy&#xEA;n nh&#xE2;n c&#xF3; th&#x1EC3; d&#x1EAB;n &#x111;&#x1EBF;n s&#x1EF1; h&#xEC;nh th&#xE0;nh c&#x1EE7;a d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t bao g&#x1ED3;m: M&#x1EB9; l&#x1EDB;n tu&#x1ED5;i, thai nh&#x1ECF;, thai ho&#x1EA1;t &#x111;&#x1ED9;ng nhi&#x1EC1;u, d&#xE2;y r&#x1ED1;n d&#xE0;i, n&#x1B0;&#x1EDB;c &#x1ED1;i nhi&#x1EC1;u, &#x111;a thai...</p><p style="text-align: justify;">Vi&#x1EC7;c&#xA0; ch&#x1EA9;n &#x111;o&#xE1;n d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t d&#x1EF1;a v&#xE0;o ch&#x1EE7; y&#x1EBF;u l&#xE0; si&#xEA;u &#xE2;m thai nhi Doppler m&#xE0;u v&#xE0; si&#xEA;u &#xE2;m 4D, ph&#xE1;t hi&#x1EC7;n th&#x1B0;&#x1EDD;ng v&#xE0;o tu&#x1EA7;n th&#x1EE9; 9-12 c&#x1EE7;a thai k&#x1EF3;. Vi&#x1EC7;c theo d&#xF5;i chuy&#x1EC3;n d&#x1EA1; &#x1EDF; thai nhi c&#xF3; d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t c&#x1EA7;n &#x111;&#x1B0;&#x1EE3;c th&#x1EF1;c hi&#x1EC7;n nghi&#xEA;m ng&#x1EB7;t b&#x1EB1;ng monitoring tim thai &#x111;&#x1EC3; ph&#xE1;t hi&#x1EC7;n s&#x1EDB;m d&#x1EA5;u hi&#x1EC7;u thai suy v&#xE0; m&#x1ED5; l&#x1EA5;y thai k&#x1ECB;p th&#x1EDD;i.</p><div id="bs_mobileinpage"><p></p><p></p><p></p><p></p></div><div id="AdAsia"></div><div id="innity-in-post"></div>
<!-- BEGIN TAG - DO NOT MODIFY -->


<!-- END TAG -->                        
                        <p style="text-align: justify;">Tr&#x1B0;&#x1EDD;ng h&#x1EE3;p d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t l&#x1ECF;ng v&#x1EAB;n c&#xF3; th&#x1EC3; sinh th&#x1B0;&#x1EDD;ng nh&#x1B0;ng kh&#xF4;ng ch&#x1EAF;c ch&#x1EAF;n tr&#x1EBB; c&#xF3; t&#x1EED; vong hay kh&#xF4;ng. Th&#xF4;ng tin t&#x1EEB;&#xA0; b&#x1EC7;nh vi&#x1EC7;n Trung &#x1B0;&#x1A1;ng Hu&#x1EBF; c&#x1A1; s&#x1EDF; 2, sau ca m&#x1ED5;, m&#x1EB9; con s&#x1EA3;n ph&#x1EE5; H. s&#x1EE9;c kho&#x1EBB; t&#x1ED1;t, &#x1ED5;n &#x111;&#x1ECB;nh.</p><h4 style="text-align: justify;"><span style="font-size: small;"><strong>D&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t - M&#x1ED1;i nguy hi&#x1EC3;m &#x111;&#xE1;ng s&#x1EE3; </strong></span></h4><p style="text-align: justify;">D&#xE2;y r&#x1ED1;n l&#xE0; m&#x1ED1;i d&#xE2;y k&#x1EBF;t li&#x1EC1;n gi&#x1EEF;a m&#x1EB9; v&#xE0; b&#xE9; trong su&#x1ED1;t th&#x1EDD;i gian thai k&#x1EF3;, d&#xE2;y r&#x1ED1;n cung c&#x1EA5;p kh&#xED; &#xF4;-xy v&#xE0; d&#x1B0;&#x1EE1;ng ch&#x1EA5;t cho b&#xE9; v&#xE0; gi&#xFA;p th&#x1EA3;i ch&#x1EA5;t th&#x1EA3;i c&#x1EE7;a b&#xE9; ra ngo&#xE0;i.&#xA0; &#x110;&#xFA;ng nh&#x1B0; t&#xEA;n g&#x1ECD;i, d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t l&#xE0; hi&#x1EC7;n t&#x1B0;&#x1EE3;ng d&#xE2;y r&#x1ED1;n t&#x1EF1; t&#x1EA1;o th&#xE0;nh n&#xFA;t th&#x1EAF;t b&#xEA;n ngo&#xE0;i trong qu&#xE1; tr&#xEC;nh thai xoay chuy&#x1EC3;n v&#x1EAD;n &#x111;&#x1ED9;ng trong bu&#x1ED3;ng &#x1ED1;i. T&#x1EC9; l&#x1EC7; d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t trong c&#xE1;c thai nhi kh&#xF4;ng cao, &#x111;a ph&#x1EA7;n r&#x1ED1;n th&#x1EAF;t l&#x1ECF;ng l&#x1EBB;o v&#xE0; kh&#xF4;ng g&#xE2;y nguy h&#x1EA1;i cho b&#xE9; trong qu&#xE1; tr&#xEC;nh mang thai.</p><p style="text-align: justify;">Tuy nhi&#xEA;n n&#x1EBF;u d&#xE2;y r&#x1ED1;n b&#x1ECB; th&#x1EAF;t n&#xFA;t s&#x1EDB;m th&#xEC; khi em b&#xE9; l&#x1EDB;n d&#x1EA7;n l&#xEA;n v&#xE0; c&#x1EED; &#x111;&#x1ED9;ng nhi&#x1EC1;u s&#x1EBD; c&#xF3; th&#x1EC3; l&#xE0;m th&#x1EAF;t ch&#x1EB7;t n&#xFA;t th&#x1EAF;t, g&#xE2;y thi&#x1EBF;u m&#xE1;u v&#xE0; oxy cho thai nhi. &#x110;&#x1EB7;c bi&#x1EC7;t nh&#x1EEF;ng tr&#x1B0;&#x1EDD;ng h&#x1EE3;p thai chuy&#x1EC3;n d&#x1EA1; sinh ng&#xE3; &#xE2;m &#x111;&#x1EA1;o v&#x1EDB;i d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t c&#xF3; th&#x1EC3; g&#xE2;y thi&#x1EBF;u m&#xE1;u n&#xE3;o, b&#x1EA1;i n&#xE3;o ho&#x1EB7;c thai t&#x1EED; ngay sau sinh. Hi&#x1EC7;n y h&#x1ECD;c, kh&#xF4;ng c&#xF3; bi&#x1EC7;n ph&#xE1;p ph&#xF2;ng ng&#x1EEB;a d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t do v&#x1EAD;y, c&#xE1;c b&#xE0; m&#x1EB9; mang thai n&#xEA;n th&#x1EF1;c hi&#x1EC7;n kh&#xE1;m thai &#x111;&#x1ECB;nh k&#x1EF3;; si&#xEA;u &#xE2;m thai &#xED;t nh&#x1EA5;t ba l&#x1EA7;n trong qu&#xE1; tr&#xEC;nh mang thai. C&#x169;ng n&#xEA;n quan t&#xE2;m &#x111;&#x1EBF;n c&#xE1;c ch&#x1B0;&#x1A1;ng tr&#xEC;nh t&#x1EA7;m so&#xE1;t tr&#x1B0;&#x1EDB;c sinh v&#xE0; si&#xEA;u &#xE2;m &#x111;&#xE1;nh gi&#xE1; t&#xEC;nh tr&#x1EA1;ng d&#xE2;y r&#x1ED1;n trong su&#x1ED1;t th&#x1EDD;i k&#x1EF3; mang thai &#x1EDF; c&#x1A1; s&#x1EDF; y t&#x1EBF; tin c&#x1EAD;y m&#x1EDB;i gi&#xFA;p ph&#xE1;t hi&#x1EC7;n s&#x1EDB;m v&#xE0; ng&#x103;n ng&#x1EEB;a bi&#x1EBF;n ch&#x1EE9;ng tr&#x1B0;&#x1EDB;c, trong v&#xE0; sau sinh.</p><p style="text-align: justify;">Theo b&#xE1;c s&#x129; Thu H&#xE0; (Nam &#x110;&#x1ECB;nh) b&#xEA;n c&#x1EA1;nh d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t, hi&#x1EC7;n t&#x1B0;&#x1EE3;ng xo&#x1EAF;n d&#xE2;y r&#x1ED1;n c&#xF2;n nguy hi&#x1EC3;m h&#x1A1;n nhi&#x1EC1;u, g&#xE2;y bi&#x1EBF;n ch&#x1EE9;ng thai s&#x1EA3;n. Xo&#x1EAF;n d&#xE2;y r&#x1ED1;n c&#xF3; th&#x1EC3; x&#x1EA3;y ra ngay c&#x1EA3; khi d&#xE2;y r&#x1ED1;n c&#xF3; &#x111;&#x1ED9; d&#xE0;i b&#xEC;nh th&#x1B0;&#x1EDD;ng hay b&#x1EA5;t th&#x1B0;&#x1EDD;ng. Ranh gi&#x1EDB;i c&#x1EE7;a vi&#x1EC7;c xo&#x1EAF;n d&#xE2;y r&#x1ED1;n v&#xF4; h&#x1EA1;i v&#xE0; xo&#x1EAF;n d&#xE2;y r&#x1ED1;n c&#xF3; h&#x1EA1;i r&#x1EA5;t kh&#xF3; l&#x1B0;&#x1EDD;ng. Hi&#x1EC7;n t&#x1B0;&#x1EE3;ng n&#xE0;y x&#x1EA3;y ra khi s&#x1ED1; l&#x1B0;&#x1EE3;ng v&#xF2;ng xo&#x1EAF;n v&#x1B0;&#x1EE3;t kh&#x1ECF;i gi&#x1EDB;i h&#x1EA1;n ch&#x1ECB;u l&#x1EF1;c c&#x1EE7;a d&#xE2;y r&#x1ED1;n. L&#xFA;c n&#xE0;y, l&#x1EF1;c ch&#xE8;n &#xE9;p d&#xE2;y r&#x1ED1;n s&#x1EBD; g&#xE2;y ra t&#xEC;nh tr&#x1EA1;ng thi&#x1EBF;u oxy v&#xE0; d&#x1B0;&#x1EE1;ng ch&#x1EA5;t cho thai nhi. S&#x1ED1; l&#x1B0;&#x1EE3;ng v&#xF2;ng xo&#x1EAF;n c&#xF3; th&#x1EC3; d&#x1EAB;n &#x111;&#x1EBF;n nh&#x1EEF;ng bi&#x1EBF;n ch&#x1EE9;ng &#x111;e d&#x1ECD;a m&#x1EA1;ng s&#x1ED1;ng c&#x1EE7;a thai nhi ph&#x1EE5; thu&#x1ED9;c v&#xE0;o chi&#x1EC1;u d&#xE0;i d&#xE2;y r&#x1ED1;n. Trung b&#xEC;nh, d&#xE2;y r&#x1ED1;n s&#x1EBD; ch&#x1ECB;u &#x111;&#x1B0;&#x1EE3;c m&#x1ED9;t v&#xF2;ng xo&#x1EAF;n cho m&#x1ED7;i 5cm d&#xE2;y r&#x1ED1;n.&#xA0;</p><p style="text-align: justify;">B&#x1EA5;t th&#x1B0;&#x1EDD;ng li&#xEA;n quan &#x111;&#x1EBF;n d&#xE2;y r&#x1ED1;n l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng r&#x1EE7;i ro kh&#xF3; l&#x1B0;&#x1EDD;ng nh&#x1EA5;t trong qu&#xE1; tr&#xEC;nh theo d&#xF5;i thai. Do v&#x1EAD;y, khi c&#xF3; m&#x1ED9;t k&#x1EBF;t qu&#x1EA3; ghi nh&#x1EAD;n b&#x1EA5;t th&#x1B0;&#x1EDD;ng, b&#xE1;c s&#x129; ph&#x1EA3;i ti&#x1EBF;n h&#xE0;nh th&#xEA;m ph&#x1B0;&#x1A1;ng ph&#xE1;p h&#x1ED7; tr&#x1EE3; kh&#xE1;c &#x111;&#x1EC3; tr&#xE1;nh vi&#x1EC7;c can thi&#x1EC7;p qu&#xE1; m&#x1EE9;c, &#x111;&#x1EA3;m b&#x1EA3;o t&#x1ED1;t nh&#x1EA5;t cho s&#x1EE9;c kh&#x1ECF;e s&#x1EA3;n ph&#x1EE5; v&#xE0; thai nhi</p><table border="1" style="background-color: #d8e8e8;"><tbody><tr><td><p>Nh&#x1EEF;ng th&#xE1;ng g&#x1EA7;n &#x111;&#xE2;y c&#xF3; r&#x1EA5;t nhi&#x1EC1;u s&#x1EF1; c&#x1ED1; thai s&#x1EA3;n &#x111;&#x1EC3; l&#x1EA1;i nhi&#x1EC1;u h&#x1EAD;u qu&#x1EA3; &#x111;&#xE1;ng ti&#x1EBF;c.<br>T&#xED;nh ri&#xEA;ng trong 2 th&#xE1;ng gi&#x1EEF;a n&#x103;m 2019, b&#x1ED9; Y t&#x1EBF; ghi nh&#x1EAD;n c&#xF3; 9 tr&#x1B0;&#x1EDD;ng h&#x1EE3;p tai bi&#x1EBF;n<br>s&#x1EA3;n khoa x&#x1EA3;y ra t&#x1EA1;i c&#xE1;c c&#x1A1; s&#x1EDF; y t&#x1EBF; tr&#xEA;n c&#x1EA3; n&#x1B0;&#x1EDB;c. Trong &#x111;&#xF3;, 6 tr&#x1B0;&#x1EDD;ng h&#x1EE3;p ch&#x1EBF;t c&#x1EA3; m&#x1EB9;<br>v&#xE0; con v&#xE0; 3 tr&#x1B0;&#x1EDD;ng h&#x1EE3;p ch&#x1EC9; c&#x1EE9;u &#x111;&#x1B0;&#x1EE3;c con. M&#x1ED9;t trong nh&#x1EEF;ng nguy&#xEA;n nh&#xE2;n g&#xE2;y n&#xEA;n<br>nh&#x1EEF;ng bi&#x1EBF;n ch&#x1EE9;ng thai s&#x1EA3;n li&#xEA;n quan &#x111;&#x1EBF;n d&#xE2;y r&#x1ED1;n. Nh&#xF3;m nguy&#xEA;n nh&#xE2;n li&#xEA;n quan &#x111;&#x1EBF;n<br>d&#xE2;y r&#x1ED1;n bao g&#x1ED3;m s&#x1EF1; b&#x1EA5;t th&#x1B0;&#x1EDD;ng v&#x1EC1; m&#x1EB7;t c&#x1EA5;u tr&#xFA;c gi&#x1EA3;i ph&#x1EAB;u c&#x1EE7;a cu&#x1ED1;ng r&#x1ED1;n ho&#x1EB7;c do s&#x1EF1;<br>xoay chuy&#x1EC3;n c&#x1EE7;a thai trong t&#x1EED; cung, th&#x1B0;&#x1EDD;ng g&#x1EB7;p nh&#x1EA5;t l&#xE0; hi&#x1EC7;n t&#x1B0;&#x1EE3;ng d&#xE2;y r&#x1ED1;n qu&#x1EA5;n c&#x1ED5;,<br>d&#xE2;y r&#x1ED1;n th&#x1EAF;t n&#xFA;t v&#xE0; hi&#x1EBF;m h&#x1A1;n l&#xE0; xo&#x1EAF;n d&#xE2;y r&#x1ED1;n.</p></td></tr></tbody></table><p style="text-align: right;"><strong>L&#xEA; K&#xF4;ng</strong></p><p style="text-align: right;"><em>B&#xE0;i &#x111;&#x103;ng tr&#xEA;n &#x1EA5;n ph&#x1EA9;m <a rel="nofollow" href="https://www.doisongphapluat.com/">b&#xE1;o</a> in &#x110;&#x1EDD;i s&#x1ED1;ng &amp; <a rel="nofollow" href="http://www.doisongphapluat.com/phap-luat/">Ph&#xE1;p lu&#x1EAD;t</a> Th&#xE1;ng s&#x1ED1; 45</em></p><div>B&#x1EA1;n &#x111;ang &#x111;&#x1ECD;c b&#xE0;i vi&#x1EBF;t <a href="https://www.doisongphapluat.com/doi-song/bac-si-giai-cuu-thanh-cong-noi-so-vo-hinh-cua-mot-san-phu-a300144.html">B&#xE1;c s&#x129; gi&#x1EA3;i c&#x1EE9;u th&#xE0;nh c&#xF4;ng &quot;n&#x1ED7;i s&#x1EE3; v&#xF4; h&#xEC;nh&quot; c&#x1EE7;a m&#x1ED9;t s&#x1EA3;n ph&#x1EE5;</a> t&#x1EA1;i chuy&#xEA;n m&#x1EE5;c <a href="https://www.doisongphapluat.com/doi-song/">&#x110;&#x1EDD;i s&#x1ED1;ng</a> c&#x1EE7;a b&#xE1;o &#x110;&#x1EDD;i s&#x1ED1;ng Ph&#xE1;p lu&#x1EAD;t. M&#x1ECD;i th&#xF4;ng tin g&#xF3;p &#xFD; ph&#x1EA3;n h&#x1ED3;i xin g&#x1EED;i v&#x1EC1; h&#xF2;m th&#x1B0; <a href="mailto:dsplonline.toasoan@gmail.com">dsplonline.toasoan@gmail.com</a> ho&#x1EB7;c Hotline: 098.310.8812</div><a href="https://www.dmca.com/Protection/Status.aspx?id=ee4f822e-f99a-4156-b017-aae511106c28&amp;refurl=https://www.doisongphapluat.com/nguyen-phuong-a300144.html" target="_blank"> <img src="https://www.dmca.com/img/dmca-protected.png" style="width: auto !important;float: right;"> </a><div style="clear: both;"></div><div style="clear: both;"></div></div><div style="clear: both;"></div><div class="art-social pkg" style="padding: 10px 10px 0;"><div class="addthis_toolbox addthis_default_style" style="display: inline-block;"><div style="float:left"><div class="fb-send" data-href="https://www.doisongphapluat.com/nguyen-phuong-a300144.html"></div></div><div style="float:left"><a class="addthis_button_facebook_share" fb:share:layout="button_count" addthis:url="https://www.doisongphapluat.com/nguyen-phuong-a300144.html"></a></div><div style="float:left"><a class="addthis_button_facebook_like" fb:like:layout="button_count" addthis:url="https://www.doisongphapluat.com/nguyen-phuong-a300144.html"></a></div><div style="float:left; width: 64px;"><a class="addthis_button_google_plusone" g:plusone:size="medium" addthis:url="https://www.doisongphapluat.com/nguyen-phuong-a300144.html"></a></div><div style="float:left"><a class="addthis_counter addthis_pill_style" addthis:url="https://www.doisongphapluat.com/nguyen-phuong-a300144.html"></a></div><div style="float:left"><a data-flip-widget="ico" href="https://flipboard.com/@doisongphapluat?utm_campaign=tools&amp;utm_medium=follow&amp;action=follow"><img src="https://cdn.flipboard.com/badges/flipboard_sbsw.png" alt="Flipboard" style="height: 20px;margin-left: 3px;"></a></div></div>
                                                
                                                
                                                </div><div class="readmore-box pkg heading"><header class="heading"><a href="/tin-lienquan/bac-si-giai-cuu-thanh-cong-noi-so-vo-hinh-cua-mot-san-phu-300144.html">Tin li&#xEA;n quan</a></header><ul class="listing pkg" style="overflow: hidden;padding: 10px 10px 0 10px !important;"><li style="height: auto;"><a href="https://www.doisongphapluat.com/tin-tuc/tin-trong-nuoc/thanh-lap-hoi-dong-chuyen-mon-lam-ro-vu-san-phu-tu-vong-o-hai-duong-a299945.html" class="img" title><img src="https://media.doisongphapluat.com/thumb_x160x100/2019/11/07/lap_hoi_dong_chuyen_mon_xac_minh_vu_san_phu_tu_vong_o_hai_duong.jpg" width="160" height="100" alt="Th&#xE0;nh l&#x1EAD;p h&#x1ED9;i &#x111;&#x1ED3;ng chuy&#xEA;n m&#xF4;n l&#xE0;m r&#xF5; v&#x1EE5; s&#x1EA3;n ph&#x1EE5; t&#x1EED; vong &#x1EDF; H&#x1EA3;i D&#x1B0;&#x1A1;ng"></a><h3 class="title"><a href="https://www.doisongphapluat.com/tin-tuc/tin-trong-nuoc/thanh-lap-hoi-dong-chuyen-mon-lam-ro-vu-san-phu-tu-vong-o-hai-duong-a299945.html">Th&#xE0;nh l&#x1EAD;p h&#x1ED9;i &#x111;&#x1ED3;ng chuy&#xEA;n m&#xF4;n l&#xE0;m r&#xF5; v&#x1EE5; s&#x1EA3;n ph&#x1EE5; t&#x1EED; vong &#x1EDF; H&#x1EA3;i D&#x1B0;&#x1A1;ng</a></h3></li><li style="height: auto;"><a href="https://www.doisongphapluat.com/doi-song/gia-dinh-tinh-yeu/san-phu-lon-tuoi-nhat-trung-quoc-sinh-con-o-tuoi-67-a298758.html" class="img" title><img src="https://media.doisongphapluat.com/thumb_x160x100/2019/10/29/san_phu_cao_tuoi.jpg" width="160" height="100" alt="S&#x1EA3;n ph&#x1EE5; l&#x1EDB;n tu&#x1ED5;i nh&#x1EA5;t Trung Qu&#x1ED1;c sinh con &#x1EDF; tu&#x1ED5;i 67"></a><h3 class="title"><a href="https://www.doisongphapluat.com/doi-song/gia-dinh-tinh-yeu/san-phu-lon-tuoi-nhat-trung-quoc-sinh-con-o-tuoi-67-a298758.html">S&#x1EA3;n ph&#x1EE5; l&#x1EDB;n tu&#x1ED5;i nh&#x1EA5;t Trung Qu&#x1ED1;c sinh con &#x1EDF; tu&#x1ED5;i 67</a></h3></li><li style="height: auto;"><a href="https://www.doisongphapluat.com/viec-tot-quanh-ta/thieu-uy-cong-an-huyen-hien-mau-cuu-san-phu-de-kho-o-cao-bang-a297954.html" class="img" title><img src="https://media.doisongphapluat.com/thumb_x160x100/2019/10/22/hien_mau_cuu_nguoi1.jpg" width="160" height="100" alt="Thi&#x1EBF;u &#xFA;y c&#xF4;ng an huy&#x1EC7;n hi&#x1EBF;n m&#xE1;u c&#x1EE9;u s&#x1EA3;n ph&#x1EE5; &#x111;&#x1EBB; kh&#xF3; &#x1EDF; Cao B&#x1EB1;ng"></a><h3 class="title"><a href="https://www.doisongphapluat.com/viec-tot-quanh-ta/thieu-uy-cong-an-huyen-hien-mau-cuu-san-phu-de-kho-o-cao-bang-a297954.html">Thi&#x1EBF;u &#xFA;y c&#xF4;ng an huy&#x1EC7;n hi&#x1EBF;n m&#xE1;u c&#x1EE9;u s&#x1EA3;n ph&#x1EE5; &#x111;&#x1EBB; kh&#xF3; &#x1EDF; Cao B&#x1EB1;ng</a></h3></li></ul></div><div class="pkg"><section class="art-related fl-left"><ul class="pkg"><li><div class="title"><a href="https://www.doisongphapluat.com/video/video-hot/video-kinh-hoang-xe-bon-lao-xuong-vuc-tai-xe-tu-vong-a300951.html">Video: Kinh ho&#xE0;ng xe b&#x1ED3;n lao xu&#x1ED1;ng v&#x1EF1;c, t&#xE0;i x&#x1EBF; t&#x1EED; vong</a></div></li><li><div class="title"><a href="https://www.doisongphapluat.com/doi-song/an-toi-sau-6-gio-moi-nguy-hiem-tiem-an-nhieu-nguoi-mac-phai-a301086.html">&#x102;n t&#x1ED1;i sau 6 gi&#x1EDD; - m&#x1ED1;i nguy hi&#x1EC3;m ti&#x1EC1;m &#x1EA9;n nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i m&#x1EAF;c ph&#x1EA3;i</a></div></li><li><div class="title"><a href="https://www.doisongphapluat.com/doi-song/tin-bac-si-google-an-gao-lut-muoi-vung-benh-nhan-phai-nhap-vien-cap-cuu-a301072.html">Tin &#x201C;b&#xE1;c s&#x129; Google&#x201D;, &#x103;n g&#x1EA1;o l&#x1EE9;t, mu&#x1ED1;i v&#x1EEB;ng, b&#x1EC7;nh nh&#xE2;n ph&#x1EA3;i nh&#x1EAD;p vi&#x1EC7;n c&#x1EA5;p c&#x1EE9;u</a></div></li><li><div class="title"><a href="https://www.doisongphapluat.com/video/video-hot/video-ky-la-dan-ca-phai-dung-thia-bon-com-moi-chiu-an-a300865.html">Video: K&#x1EF3; l&#x1EA1; &#x111;&#xE0;n c&#xE1; ph&#x1EA3;i d&#xF9;ng th&#xEC;a b&#xF3;n c&#x1A1;m m&#x1EDB;i ch&#x1ECB;u &#x103;n</a></div></li></ul></section></div><div class="author-box pkg"><div class="author-info pkg"><a href="javascript:;" class="ava"><img src="https://media.doisongphapluat.com/347/2017/12/4/default_avatar.jpg"></a><div class="name"><a href="javascript:;">Nguy&#x1EC5;n Ph&#x1B0;&#x1EE3;ng</a><p><a href="/bai-viet/604/nguyen-phuong.html">B&#xE0;i vi&#x1EBF;t kh&#xE1;c c&#x1EE7;a Nguy&#x1EC5;n Ph&#x1B0;&#x1EE3;ng &#xBB;</a></p></div></div><div style="float: right; margin-left: 5px;"><a target="_blank" href="/danh-sach-tac-gia.html" style=" display: inline-block;padding: 5px 9px; background: #d8d8d8;color: #333; font-size: 11px;border-radius: 3px;">T&#xE1;c gi&#x1EA3; kh&#xE1;c</a></div><div class="authorvote"><a href="javascript:;" class="btn-vote2">&#x110;&#xE1;nh gi&#xE1; b&#xE0;i vi&#x1EBF;t</a><div class="author-pop"><div class="pop-inner pkg"><div class="au-info pkg"><a href="javascript:;" class="au-ava"><img src="https://media.doisongphapluat.com/347/2017/12/4/default_avatar.jpg"></a><a href="javascript:;" class="au-name">Nguy&#x1EC5;n Ph&#x1B0;&#x1EE3;ng</a><p>BTV</p><div><a href class="btn_vote_inbox" data-modal-id="popup1">&#x110;&#xE1;nh gi&#xE1;</a></div></div><div class="au-vote pkg"><div class="left"><p>H&#xE0;i l&#xF2;ng</p><p class="num">0%</p></div><div class="right"><p>Kh&#xF4;ng h&#xE0;i l&#xF2;ng</p><p class="num">0%</p></div></div></div></div></div><div id="popup1" class="modal-box"><a class="js-modal-close close">&#xD7;</a><div class="modal-body"><iframe src="https://www.doisongphapluat.com/?act=Poll&amp;news_id=300144" frameborder="0" border="0" cellspacing="0" scrolling="no" style="border-style: none;width: 100%;height:172px"></iframe></div></div></div><div class="box300-qc">
                                                <style>
                                                    .box300-qc{margin-bottom:25px;border-bottom:1px dotted #ccc;padding-bottom:10px}
                                                    .head_chuyende{border-bottom:1px dotted #ddd;margin-bottom:10px}     
                                                    .head_chuyende span{background:#fff;display:inline-block;font-size:11px;color:#888;position:relative;bottom:-6px;padding-right:10px} 
                                                    .border_box .list_news_300 li{padding:0;border-bottom:1px dotted #ccc}
                                                    .border_box .list_news_300 li:last-child{border-bottom:none}
                                                    .border_box .list_news_300 li.first{padding-bottom:10px;margin-bottom:10px;font-size:12px;}      
                                                    .border_box .list_news_300 li.first .thumb120x90{float: left;    width: 130px;    height: 80px;    margin-right: 10px; overflow:hidden}
                                                    .border_box .list_news_300 li.first .thumb120x90 img{object-fit:cover;height:100%}
                                                    .border_box .list_news_300 li.first .title_list_news_300{margin-bottom:5px;display:block;margin-top:0;font-size:14px;font-weight:bold;line-height:20px}
                                                    .border_box .list_news_300 li.first:after{display:table;clear:both;content:''}
                                                    .border_box .list_news_300 li:last-child{margin-bottom:0;padding-bottom:0;}
                                                </style>
                                                <div class="head_chuyende"><span>Tin t&#xE0;i tr&#x1EE3;</span></div><div class="border_box "><ul class="list_news_300"><li class="first"><a target="_blank" rel="nofollow" href="https://viemthanhquan.com.vn/chia-se/lam-nghe-day-hoc-ma-bi-khan-tieng-mat-tieng-con-gi-kho-hon-toi-da-cai-thien-nho-cach-nay.html?utm_source=DOISONGPHAPLUAT-Bottom1-PC&amp;utm_medium=CPD&amp;utm_campaign=TKT-TQ" class="thumbblock thumb120x90"><img src="https://media.doisongphapluat.com/2019/11/13/77.png"> </a><a target="_blank" rel="nofollow" href="https://viemthanhquan.com.vn/chia-se/lam-nghe-day-hoc-ma-bi-khan-tieng-mat-tieng-con-gi-kho-hon-toi-da-cai-thien-nho-cach-nay.html?utm_source=DOISONGPHAPLUAT-Bottom1-PC&amp;utm_medium=CPD&amp;utm_campaign=TKT-TQ" class="title_list_news_300">Kh&#xF4;ng c&#xF2;n KH&#x1EA2;N TI&#x1EBE;NG, M&#x1EA4;T TI&#x1EBE;NG - c&#xF4; gi&#xE1;o Hu&#x1EC7; chia s&#x1EBB; b&#xED; quy&#x1EBF;t &#x111;&#x1A1;n gi&#x1EA3;n n&#xE0;y</a></li></ul></div></div><section class="tag-list pkg"><label class="lb">Tag:</label><a href="/tre-so-sinh.html">tr&#x1EBB; s&#x1A1; sinh</a><a href="/san-phu.html">s&#x1EA3;n ph&#x1EE5;</a><a href="/do-de-thanh-cong.html">&#x111;&#x1EE1; &#x111;&#x1EBB; th&#xE0;nh c&#xF4;ng</a></section><!--tag list--></div><div id="art-top1"></div><center style="margin-left: 0px;"></center>