


<div class="kbwc-header mb-20">


<h1 class="kbwc-title">L&#xEA;nh &#x111;&#xEA;nh ph&#x1EAD;n ng&#x1B0;&#x1EDD;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m c&#xE2;y s&#x1ED1; h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; ki&#x1EBF;m T&#x1EBF;t</h1>

<div class="kbwc-meta" sourceid="0">
<span class="kbwcm-author">&#x110;&#x1EE9;c Huy, </span>
<span class="kbwcm-source">Theo Gia &#x111;&#xEC;nh &amp; x&#xE3; h&#x1ED9;i </span>
<span class="kbwcm-time" title="2019-12-09T09:03:29">09:03 09/12/2019</span>
</div>

<div class="kbwc-socials">

<a onclick="fbClient.shareClick(&apos;http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn&apos;);" href="javascript:;" class="kbwcs-fb" rel="nofollow">Chia s&#x1EBB; <span class="kbwcs-number fr item-fb" rel="/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn"></span></a>

<a href="javascript:;" class="kbwcs-fb k14-fb-like" rel="nofollow"><span class="fl k14-fb-like1"></span>Th&#xED;ch<span class="kbwcs-number fr item-fb-total" rel="/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn"></span></a>
<div class="fb-like hidden" data-href="http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn" data-layout="button_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>

<div class="fb-save" data-uri="http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn" data-size="small"></div>


<div class="mailWrap fr">
<a title="G&#x1EED;i email" href="mailto:?&amp;subject=[Kenh14.vn] L&#xEA;nh &#x111;&#xEA;nh ph&#x1EAD;n ng&#x1B0;&#x1EDD;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m c&#xE2;y s&#x1ED1; h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; ki&#x1EBF;m T&#x1EBF;t&amp;body=http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn%0D%0A&#x1EA2;nh h&#x1B0;&#x1EDF;ng c&#x1EE7;a c&#x1A1;n b&#xE3;o s&#x1ED1; 6 v&#x1EEB;a qua khi&#x1EBF;n nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i d&#xE2;n t&#x1EEB; Qu&#x1EA3;ng Ng&#xE3;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m kilomet l&#xEA;n Kon Tum &#x111;i h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA;. M&#x1ED7;i con ng&#x1B0;&#x1EDD;i m&#x1ED9;t ho&#xE0;n c&#x1EA3;nh, nh&#x1B0;ng ai c&#x169;ng mong ki&#x1EBF;m ch&#xFA;t ti&#x1EC1;n v&#x1EC1; s&#x1EED;a nh&#xE0; &#x111;&#x1EC3; c&#xF3; c&#xE1;i T&#x1EBF;t &#x111;&#x1EE7; &#x111;&#x1EA7;y&#x2026;" rel="nofollow">
<div class="btn-mail"></div>
</a>
</div>
<div class="fbSendWrap fr mgr6">
<div class="btn-fb-send"></div>
<div class="fb-send hidden" data-href="http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn" data-colorscheme="light"></div>
</div>
</div>


</div>

<div class="klw-new-content">


<div class="knc-menu-nav">
<div class="kmn-wrapper" id="menuNav">
<div class="kmnw-content">
<div class="kc-item kc-comment">
<a href="#k14-detail-comment" rel="nofollow" title="B&#xEC;nh lu&#x1EAD;n">
<span class="item-comment-not-async" rel="/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn">0</span>
</a>
</div>

<div class="kc-item kc-home">
<a href="/" class="icon-kch" title="Trang ch&#x1EE7;"></a>
</div>

<div class="kc-item kc-facebook">
<a onclick="fbClient.shareClick(&apos;http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn&apos;);" href="javascript:;" class="icon-kcf" title="Chia s&#x1EBB;"></a>
</div>


</div>
</div>

</div>

<h2 class="knc-sapo">
&#x1EA2;nh h&#x1B0;&#x1EDF;ng c&#x1EE7;a c&#x1A1;n b&#xE3;o s&#x1ED1; 6 v&#x1EEB;a qua khi&#x1EBF;n nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i d&#xE2;n t&#x1EEB; Qu&#x1EA3;ng Ng&#xE3;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m kilomet l&#xEA;n Kon Tum &#x111;i h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA;. M&#x1ED7;i con ng&#x1B0;&#x1EDD;i m&#x1ED9;t ho&#xE0;n c&#x1EA3;nh, nh&#x1B0;ng ai c&#x169;ng mong ki&#x1EBF;m ch&#xFA;t ti&#x1EC1;n v&#x1EC1; s&#x1EED;a nh&#xE0; &#x111;&#x1EC3; c&#xF3; c&#xE1;i T&#x1EBF;t &#x111;&#x1EE7; &#x111;&#x1EA7;y&#x2026;
</h2>






<div class="knc-relate-wrapper relationnews">
<ul class="krw-list">

<li class="krwli">
<a data-newsid="20191204211521129" href="/phan-doi-nhung-nu-cuu-van-ban-suc-trong-dem-tai-cho-dong-ba-khong-gianh-nhau-tung-bao-hang-thi-con-cai-chung-toi-lay-gi-an-20191204211521129.chn" title="Ph&#x1EAD;n &#x111;&#x1EDD;i nh&#x1EEF;ng n&#x1EEF; c&#x1EED;u v&#x1EA1;n &quot;b&#xE1;n s&#x1EE9;c&quot; trong &#x111;&#xEA;m t&#x1EA1;i ch&#x1EE3; &#x110;&#xF4;ng Ba: &quot;Kh&#xF4;ng gi&#xE0;nh nhau t&#x1EEB;ng bao h&#xE0;ng th&#xEC; con c&#xE1;i ch&#xFA;ng t&#xF4;i l&#x1EA5;y g&#xEC; &#x103;n?&quot;" data-popup-url="/phan-doi-nhung-nu-cuu-van-ban-suc-trong-dem-tai-cho-dong-ba-khong-gianh-nhau-tung-bao-hang-thi-con-cai-chung-toi-lay-gi-an-20191204211521129rf20191209082236801.chn">
Ph&#x1EAD;n &#x111;&#x1EDD;i nh&#x1EEF;ng n&#x1EEF; c&#x1EED;u v&#x1EA1;n &quot;b&#xE1;n s&#x1EE9;c&quot; trong &#x111;&#xEA;m t&#x1EA1;i ch&#x1EE3; &#x110;&#xF4;ng Ba: &quot;Kh&#xF4;ng gi&#xE0;nh nhau t&#x1EEB;ng bao h&#xE0;ng th&#xEC; con c&#xE1;i ch&#xFA;ng t&#xF4;i l&#x1EA5;y g&#xEC; &#x103;n?&quot;
<i class="icon-show-popup"></i>
</a>
</li>

<li class="krwli">
<a data-newsid="20191115151845379" href="/noi-niem-cua-nhung-phan-doi-bi-lang-quen-tai-trung-tam-xa-hoi-ha-nam-20191115151845379.chn" title="N&#x1ED7;i ni&#x1EC1;m c&#x1EE7;a nh&#x1EEF;ng ph&#x1EAD;n &#x111;&#x1EDD;i b&#x1ECB; l&#xE3;ng qu&#xEA;n t&#x1EA1;i Trung t&#xE2;m x&#xE3; h&#x1ED9;i H&#xE0; Nam" data-popup-url="/noi-niem-cua-nhung-phan-doi-bi-lang-quen-tai-trung-tam-xa-hoi-ha-nam-20191115151845379rf20191209082236801.chn">
N&#x1ED7;i ni&#x1EC1;m c&#x1EE7;a nh&#x1EEF;ng ph&#x1EAD;n &#x111;&#x1EDD;i b&#x1ECB; l&#xE3;ng qu&#xEA;n t&#x1EA1;i Trung t&#xE2;m x&#xE3; h&#x1ED9;i H&#xE0; Nam
<i class="icon-show-popup"></i>
</a>
</li>

</ul>
</div>

<div class="react-relate animated hiding-react-relate">
</div>

<div data-check-position="body_start"></div>
<div class="knc-content">


<!-- Kham pha -->


<div class="VCSortableInPreviewMode" style type="Photo"><div><img style="width:100%;max-width:100%;" src="https://kenh14cdn.com/thumb_w/620/2019/12/9/photo-1-15758544471171712891665.jpg" id="img_23c959f0-1a22-11ea-915b-8be4df4c0806" w="640" h="360" alt=" L&#xEA;nh &#x111;&#xEA;nh ph&#x1EAD;n ng&#x1B0;&#x1EDD;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m c&#xE2;y s&#x1ED1; h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; ki&#x1EBF;m T&#x1EBF;t - &#x1EA2;nh 1." title=" L&#xEA;nh &#x111;&#xEA;nh ph&#x1EAD;n ng&#x1B0;&#x1EDD;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m c&#xE2;y s&#x1ED1; h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; ki&#x1EBF;m T&#x1EBF;t - &#x1EA2;nh 1." rel="lightbox" photoid="23c959f0-1a22-11ea-915b-8be4df4c0806" type="photo" data-original="https://kenh14cdn.com/2019/12/9/photo-1-15758544471171712891665.jpg" width height></div><div class="PhotoCMS_Caption"><p data-placeholder="[nh&#x1EAD;p ch&#xFA; th&#xED;ch]">T&#xE0;i s&#x1EA3;n gi&#xE1; tr&#x1ECB; nh&#x1EA5;t c&#x1EE7;a gia &#x111;&#xEC;nh ch&#x1ECB; Thi l&#xE0; 3 con tr&#xE2;u &#x111;&#xE3; ch&#x1EBF;t do b&#xE3;o n&#xEA;n m&#x1EB9; con ch&#x1ECB; ph&#x1EA3;i l&#x1EB7;n l&#x1ED9;i &#x111;i l&#xE0;m thu&#xEA; &#x111;&#x1EC3; mong c&#xF3; c&#xE1;i T&#x1EBF;t &#x111;&#x1EE7; &#x111;&#x1EA7;y h&#x1A1;n. &#x1EA2;nh: &#x110;&#x1EE9;c Huy</p></div></div><p><b>Ch&#x1EE3; ng&#x1B0;&#x1EDD;i gi&#x1EEF;a &quot;m&#xF9;a c&#xE0;&quot;</b></p><p>C&#x1EE9; v&#xE0;o d&#x1ECB;p cu&#x1ED1;i n&#x103;m, nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i lao &#x111;&#x1ED9;ng t&#x1EA1;i huy&#x1EC7;n Ba T&#x1A1; v&#xE0; S&#x1A1;n H&#xE0; (Qu&#x1EA3;ng Ng&#xE3;i) l&#x1EA1;i l&#x1EC9;nh k&#x1EC9;nh h&#xE0;nh l&#xED; l&#xEA;n m&#x1EA3;nh &#x111;&#x1EA5;t Kon Tum &#x111;&#x1EC3; h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA;. 5h s&#xE1;ng nh&#x1EEF;ng ng&#xE0;y cu&#x1ED1;i n&#x103;m, t&#x1EA1;i ng&#xE3; t&#x1B0; H&#xE0; M&#xF2;n - Ng&#x1ECD;c Wang (th&#x1ECB; tr&#x1EA5;n &#x110;&#x103;k H&#xE0;, huy&#x1EC7;n &#x110;&#x103;k H&#xE0;, Kon Tum), nh&#x1EEF;ng chi&#x1EBF;c xe m&#xE1;y bi&#x1EC3;n s&#x1ED1; 76 l&#x1EA1;i t&#x1EAD;p trung &#x111;&#xF4;ng &#x111;&#xFA;c.</p><p>C&#xF4;ng vi&#x1EC7;c &#x111;&#x1A1;n gi&#x1EA3;n nh&#x1B0;ng &#x111;em l&#x1EA1;i ngu&#x1ED3;n thu nh&#x1EAD;p kh&#xE1; n&#xEA;n n&#x1A1;i &#x111;&#xE2;y l&#xE0; mi&#x1EC1;n &#x111;&#x1EA5;t h&#x1EE9;a cho lao &#x111;&#x1ED9;ng t&#x1EF1; do ngo&#x1EA1;i t&#x1EC9;nh. C&#x169;ng &#x1EDF; c&#xE1;i ph&#x1ED1; huy&#x1EC7;n n&#xE0;y, v&#xE0;i n&#x103;m tr&#x1EDF; l&#x1EA1;i &#x111;&#xE2;y &#x111;&#xE3; h&#xEC;nh th&#xE0;nh n&#xEA;n m&#x1ED9;t ch&#x1EE3; lao &#x111;&#x1ED9;ng.</p><p>Nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i &#x111;&#xE0;n &#xF4;ng v&#x1EDB;i b&#x1ED9; qu&#x1EA7;n &#xE1;o lao &#x111;&#x1ED9;ng c&#x169; nh&#xE0;u c&#xF9;ng &#x111;&#xF4;i gi&#xE0;y th&#x1EC3; thao &#x111;&#xE3; ng&#xE3; m&#xE0;u co ro trong th&#x1EDD;i ti&#x1EBF;t l&#x1EA1;nh bu&#x1ED1;t. M&#x1ED9;t s&#x1ED1; ph&#x1EE5; n&#x1EEF; tranh th&#x1EE7; g&#x1ECD;i &#x111;i&#x1EC7;n v&#x1EC1; h&#x1ECF;i th&#x103;m gia &#x111;&#xEC;nh v&#xE0; c&#xE1;c con. &quot;Con &#x1EDF; nh&#xE0; ngoan, r&#xE1;ng ch&#x103;m h&#x1ECD;c v&#x1EDB;i nghe l&#x1EDD;i &#xF4;ng b&#xE0;. &#xCD;t h&#xF4;m n&#x1EEF;a b&#x1ED1; m&#x1EB9; v&#x1EC1; d&#x1EAF;t 2 ch&#x1ECB; em &#x111;i mua &#x111;&#x1ED3; T&#x1EBF;t nh&#xE9;&quot;, m&#x1ED9;t ph&#x1EE5; n&#x1EEF; qu&#xE0;ng l&#x1EA1;i chi&#x1EBF;c kh&#x103;n len tr&#xEA;n c&#x1ED5; n&#xF3;i, r&#x1ED3;i v&#x1ED9;i l&#xEA;n xe c&#xF9;ng ch&#x1ED3;ng &#x111;i theo ch&#x1EE7; thu&#xEA;.</p><p>Ch&#x1B0;a may m&#x1EAF;n b&#x1EB1;ng c&#x1EB7;p v&#x1EE3; ch&#x1ED3;ng v&#x1EEB;a l&#xEA;n xe &#x111;i kh&#x1ECF;i, v&#x1EE3; ch&#x1ED3;ng anh Ph&#x1EA9;m V&#x103;n Ch&#xE2;n (31 tu&#x1ED5;i, tr&#xFA; huy&#x1EC7;n Ba T&#x1A1;, t&#x1EC9;nh Qu&#x1EA3;ng Ng&#xE3;i) v&#x1EAB;n &#x111;&#x1EE9;ng ch&#x1EDD; t&#x1EDB;i l&#x1B0;&#x1EE3;t ng&#x1B0;&#x1EDD;i t&#x1EDB;i thu&#xEA; m&#xEC;nh. V&#x1EDB;i g&#x1B0;&#x1A1;ng m&#x1EB7;t t&#xE1;i nh&#x1EE3;t v&#xEC; gi&#xE1; l&#x1EA1;nh, anh Ch&#xE2;n cho hay: &quot;M&#x1EA5;y n&#x103;m nay c&#x1EE9; &#x111;&#x1EBF;n v&#x1EE5; thu ho&#x1EA1;ch c&#xE0; ph&#xEA;, v&#x1EE3; ch&#x1ED3;ng t&#xF4;i l&#x1EA1;i ch&#x1EA1;y xe m&#xE1;y l&#xEA;n &#x111;&#xE2;y &#x111;&#x1EC3; h&#xE1;i thu&#xEA;. &#x110;i l&#xE0;m xa nh&#xE0; n&#xEA;n 2 con nh&#x1ECF; &#x111;&#xE0;nh g&#x1EED;i cho b&#xE0; n&#x1ED9;i ch&#x103;m. V&#x1EE3; ch&#x1ED3;ng &#x111;i kho&#x1EA3;ng ch&#x1EE5;c ng&#xE0;y ho&#x1EB7;c n&#x1EED;a th&#xE1;ng l&#xE0; v&#x1EC1;. Nh&#x1B0;ng do n&#x103;m nay nh&#xE0; c&#x1EED;a, n&#x1B0;&#x1A1;ng r&#x1EAB;y b&#x1ECB; &#x1EA3;nh h&#x1B0;&#x1EDF;ng c&#x1EE7;a b&#xE3;o n&#xEA;n v&#x1EE3; ch&#x1ED3;ng &#x111;i l&#xE2;u h&#x1A1;n. M&#x1EB7;c d&#xF9; nh&#x1EDB; con l&#x1EAF;m, nh&#x1B0;ng ch&#xFA;ng t&#xF4;i ph&#x1EA3;i c&#x1ED1; g&#x1EAF;ng &#x111;&#x1EC3; T&#x1EBF;t c&#xF2;n s&#x1EAF;m cho con b&#x1ED9; qu&#x1EA7;n &#xE1;o m&#x1EDB;i&#x2026;&quot;.</p><p>M&#x1ED7;i v&#x1EE5; h&#xE1;i c&#xE0; ph&#xEA;, v&#x1EE3; ch&#x1ED3;ng anh Ch&#xE2;n c&#x169;ng ki&#x1EBF;m &#x111;&#x1B0;&#x1EE3;c kho&#x1EA3;ng 20 tri&#x1EC7;u mang v&#x1EC1; nh&#xE0;. &#x110;&#x1ED1;i v&#x1EDB;i ng&#x1B0;&#x1EDD;i th&#xE0;nh ph&#x1ED1; th&#xEC; s&#x1ED1; ti&#x1EC1;n n&#xE0;y ch&#x1EB3;ng &#x111;&#xE1;ng l&#xE0; bao, nh&#x1B0;ng v&#x1EDB;i gia &#x111;&#xEC;nh anh Ch&#xE2;n b&#x1EB1;ng c&#x1EA3; n&#x103;m l&#xE0;m n&#x1B0;&#x1A1;ng r&#x1EAB;y. Xoa hai b&#xE0;n tay v&#xE0;o nhau cho b&#x1EDB;t l&#x1EA1;nh, anh Ch&#xE2;n khoe, v&#x1EE3; ch&#x1ED3;ng anh m&#x1EDB;i h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; cho m&#x1ED9;t gia &#x111;&#xEC;nh t&#x1EA1;i H&#xE0; M&#xF2;n, &#x111;&#x1B0;&#x1EE3;c ch&#x1EE7; nh&#xE0; &quot;b&#x1ED3;i d&#x1B0;&#x1EE1;ng&quot; th&#xEA;m ch&#xFA;t qu&#xE0; &#x111;&#x1EC3; v&#x1EC1; mua &#x111;&#x1ED3; T&#x1EBF;t cho hai &#x111;&#x1EE9;a nh&#x1ECF;. Anh Ch&#xE2;n v&#x1EEB;a d&#x1EE9;t l&#x1EDD;i, m&#x1ED9;t ng&#x1B0;&#x1EDD;i &#x111;&#xE0;n &#xF4;ng trung tu&#x1ED5;i &#x111;&#x1EBF;n ng&#x1ECF; l&#x1EDD;i mu&#x1ED1;n thu&#xEA; v&#x1EE3; ch&#x1ED3;ng anh v&#x1EC1; h&#xE1;i c&#xE0; ph&#xEA;. Sau khi th&#x1ECF;a thu&#x1EAD;n gi&#xE1; 90.000 &#x111;&#x1ED3;ng/t&#x1EA1;, anh Ch&#xE2;n n&#x1ED5; m&#xE1;y xe, v&#x1EE3; ng&#x1ED3;i sau &#xF4;m chi&#x1EBF;c n&#x1ED3;i c&#x1A1;m &#x111;i&#x1EC7;n mini ch&#x1EA1;y v&#x1EE5;t &#x111;i.</p><p>Qu&#xE1; 6h s&#xE1;ng, ch&#x1EE3; lao &#x111;&#x1ED9;ng th&#x1B0;a th&#x1EDB;t d&#x1EA7;n. Nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i &quot;mua&quot;, k&#x1EBB; &quot;b&#xE1;n&quot; c&#x1EE9; g&#x1EAD;t &#x111;&#x1EA7;u r&#x1ED3;i l&#xEA;n xe ph&#xF3;ng v&#xFA;t &#x111;i trong m&#xE0;n s&#x1B0;&#x1A1;ng s&#x1EDB;m.</p><p><b>Rong ru&#x1ED5;i xa nh&#xE0;... lo T&#x1EBF;t</b></p><div class="VCSortableInPreviewMode" style type="Photo"><div><img style="width:100%;max-width:100%;" src="https://kenh14cdn.com/thumb_w/620/2019/12/9/photo-1-15758544565341379755922.jpg" id="img_27806e80-1a22-11ea-be19-895534126164" w="640" h="427" alt=" L&#xEA;nh &#x111;&#xEA;nh ph&#x1EAD;n ng&#x1B0;&#x1EDD;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m c&#xE2;y s&#x1ED1; h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; ki&#x1EBF;m T&#x1EBF;t - &#x1EA2;nh 2." title=" L&#xEA;nh &#x111;&#xEA;nh ph&#x1EAD;n ng&#x1B0;&#x1EDD;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m c&#xE2;y s&#x1ED1; h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; ki&#x1EBF;m T&#x1EBF;t - &#x1EA2;nh 2." rel="lightbox" photoid="27806e80-1a22-11ea-be19-895534126164" type="photo" data-original="https://kenh14cdn.com/2019/12/9/photo-1-15758544565341379755922.jpg" width height></div><div class="PhotoCMS_Caption"><p data-placeholder="[nh&#x1EAD;p ch&#xFA; th&#xED;ch]">Nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i lao &#x111;&#x1ED9;ng t&#x1EEB; Qu&#x1EA3;ng Ng&#xE3;i v&#x1B0;&#x1EE3;t h&#xE0;ng tr&#x103;m kilomet &#x111;&#x1EC3; l&#xEA;n Kon Tum h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; v&#x1EDB;i l&#x1EC9;nh k&#x1EC9;nh &#x111;&#x1ED3; &#x111;&#x1EA1;c.</p></div></div><p>B&#x1EAF;t &#x111;&#x1EA7;u &#x111;i l&#xE0;m thu&#xEA; t&#x1EEB; n&#x103;m 19 tu&#x1ED5;i, anh &#x110;inh V&#x103;n Soi (&#x1EDF; huy&#x1EC7;n S&#x1A1;n H&#xE0;) c&#x169;ng &#x111;&#xE3; g&#x1EAF;n b&#xF3; v&#x1EDB;i ch&#x1EE3; lao &#x111;&#x1ED9;ng v&#xE0; v&#x1B0;&#x1EDD;n c&#xE0; ph&#xEA; &#x111;&#x1B0;&#x1EE3;c 4 n&#x103;m nay. Th&#x1EDD;i gian &#x111;&#x1EA7;u, nghe ng&#x1B0;&#x1EDD;i &#x1EDF; huy&#x1EC7;n kh&#xE1;o nhau l&#xEA;n Kon Tum l&#xE0;m thu&#xEA; n&#xEA;n anh c&#x169;ng rong ru&#x1ED5;i tr&#xEA;n chi&#x1EBF;c xe m&#xE1;y l&#xEA;n ch&#x1EE3; lao &#x111;&#x1ED9;ng n&#xE0;y t&#xEC;m vi&#x1EC7;c. H&#x1ED3;i &#x111;&#xF3;, anh Soi &#x111;&#x1EE9;ng m&#x1EA5;y ng&#xE0;y nh&#x1B0;ng nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i gh&#xE9; qua h&#x1ECF;i r&#x1ED3;i l&#x1EA1;i &#x111;i v&#xEC; h&#x1ECD; ch&#xEA; anh tr&#x1EBB;, s&#x1EE3; l&#x1B0;&#x1EDD;i lao &#x111;&#x1ED9;ng l&#x1EA1;i mu&#x1ED1;n c&#xF4;ng cao. Sau &#x111;&#xF3;, anh t&#x1EF1; ch&#x1EE7; &#x111;&#x1ED9;ng &#x111;&#x1EBF;n h&#x1ECF;i vi&#x1EC7;c v&#xE0; cam &#x111;oan &quot;n&#x1EBF;u h&#xE1;i kh&#xF4;ng &#x111;&#x1B0;&#x1EE3;c th&#xEC; ch&#x1EE7; kh&#xF4;ng ph&#x1EA3;i tr&#x1EA3; ti&#x1EC1;n&quot;.</p><p>&quot;Gi&#x1EDD; th&#xEC; ch&#x1B0;a t&#x1EDB;i ng&#xE0;y h&#xE1;i c&#xE0; ph&#xEA; l&#xE0; ch&#x1EE7; c&#x169; &#x111;&#xE3; g&#x1ECD;i d&#x1EB7;n t&#xF4;i &#xED;t h&#xF4;m n&#x1EEF;a l&#xEA;n h&#xE1;i cho h&#x1ECD;. H&#x1ECD; t&#x1ED1;t l&#x1EAF;m n&#xEA;n m&#xEC;nh c&#x169;ng ph&#x1EA3;i c&#x1ED1; g&#x1EAF;ng h&#xE1;i nhanh nh&#x1B0;ng &#xED;t b&#x1ECB; h&#x1B0; c&#xE0;nh nh&#x1EA5;t. H&#xE1;i h&#x1EBF;t nh&#xE0; quen, t&#xF4;i m&#x1EDB;i ra ch&#x1EE3; lao &#x111;&#x1ED9;ng &#x111;&#x1EE9;ng &#x111;&#x1EE3;i ch&#x1EE7; m&#x1EDB;i &#x111;&#x1EBF;n thu&#xEA;. Do l&#xE0;m t&#x1ED1;t n&#xEA;n c&#x1EE9; h&#xE1;i xong, ch&#x1EE7; l&#x1EA1;i cho th&#xEA;m ti&#x1EC1;n x&#x103;ng xe r&#x1ED3;i &#x103;n u&#x1ED1;ng d&#x1ECD;c &#x111;&#x1B0;&#x1EDD;ng v&#x1EC1;. N&#xF3;i chung l&#xE0; c&#x169;ng c&#xF3; d&#x1B0; &#xED;t ti&#x1EC1;n mua qu&#xE0; b&#xE1;nh cho v&#x1EE3; con&quot;, anh Soi n&#xF3;i.</p><p>V&#x1EDB;i &#x111;&#xF4;i tay tho&#x103;n tho&#x1EAF;t &#x111;ang tu&#x1ED1;t nh&#x1EEF;ng tr&#xE1;i c&#xE0; ph&#xEA; ch&#xED;n m&#x1ECD;ng tr&#xEA;n c&#xE2;y, ch&#x1ECB; &#x110;inh Th&#x1ECB; Thi (46 tu&#x1ED5;i, &#x1EDF; huy&#x1EC7;n Ba T&#x1A1;) t&#xE2;m s&#x1EF1;, ch&#x1ECB; v&#xE0; c&#x1EAD;u con &#x110;inh V&#x103;n T&#xE1;i (18 tu&#x1ED5;i) &#x111;&#xE3; c&#xF3; th&#xE2;m ni&#xEA;n 3 n&#x103;m &#x111;i h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA;. C&#xE1;ch &#x111;&#xE2;y &#xED;t h&#xF4;m, m&#x1EB9; con ch&#x1ECB; d&#x1EAF;t nhau l&#xEA;n Kon Tum &#x111;&#x1EC3; l&#xE0;m. Do &#x111;i&#x1EC1;u ki&#x1EC7;n gia &#x111;&#xEC;nh kh&#xF3; kh&#x103;n n&#xEA;n T&#xE1;i ph&#x1EA3;i ngh&#x1EC9; h&#x1ECD;c khi v&#x1EEB;a b&#x1B0;&#x1EDB;c v&#xE0;o c&#x1EA5;p 3. T&#x1EEB; &#x111;&#xF3;, T&#xE1;i &#x1EDF; nh&#xE0; ph&#x1EE5; m&#x1EB9; l&#xE0;m n&#x1B0;&#x1A1;ng r&#x1EAB;y. Tuy nhi&#xEA;n, &#x111;&#x1EA5;t &#x111;ai &#xED;t v&#xE0; &#x1EDF; nh&#xE0; c&#x169;ng ch&#x1EB3;ng &#x111;&#x1EE7; chi ph&#xED; sinh ho&#x1EA1;t n&#xEA;n v&#xE0;i n&#x103;m tr&#x1EDF; l&#x1EA1;i &#x111;&#xE2;y, T&#xE1;i theo m&#x1EB9; rong ru&#x1ED5;i &#x111;i l&#xE0;m thu&#xEA; xa nh&#xE0;.</p><p>&#x110;&#xF4;i m&#x1EAF;t tho&#xE1;ng ch&#xFA;t bu&#x1ED3;n, ch&#x1ECB; Thi chia s&#x1EBB;: &quot;V&#x1EEB;a qua, c&#x1A1;n b&#xE3;o s&#x1ED1; 6 &#x1EAD;p t&#x1EDB;i khi&#x1EBF;n nh&#xE0; t&#xF4;i b&#x1ECB; t&#x1ED1;c m&#xE1;i. M&#x1EA5;y t&#x1EA5;m v&#xE1;ch xung quanh nh&#xE0; c&#x169;ng long &#x111;inh n&#xEA;n ph&#x1EA3;i c&#x1ED9;t t&#x1EA1;m b&#x1EB1;ng d&#xE2;y k&#x1EBD;m. Ba con tr&#xE2;u l&#xE0; t&#xE0;i s&#x1EA3;n qu&#xFD; gi&#xE1; nh&#x1EA5;t c&#x1EE7;a gia &#x111;&#xEC;nh c&#x169;ng b&#x1ECB; ch&#x1EBF;t trong c&#x1A1;n b&#xE3;o. M&#x1EB9; con t&#xF4;i tranh th&#x1EE7; l&#xEA;n &#x111;&#xE2;y l&#xE0;m thu&#xEA; h&#x1EBF;t m&#xF9;a thu c&#xE0; ph&#xEA;, g&#x1EA7;n T&#x1EBF;t v&#x1EC1; s&#x1EED;a l&#x1EA1;i c&#xE1;i nh&#xE0; cho kh&#x1ECF;i d&#x1ED9;t. N&#x103;m sau c&#xF3; b&#xE3;o nh&#xE0; c&#xF2;n ch&#x1ED1;ng tr&#x1ECD;i &#x111;&#x1B0;&#x1EE3;c ch&#x1EE9; kh&#xF4;ng th&#xEC; bay m&#x1EA5;t&quot;.</p><p>&#xD4;ng Nguy&#x1EC5;n Th&#xE1;i L&#xE2;m, Ch&#x1EE7; t&#x1ECB;ch UBND x&#xE3; H&#xE0; M&#xF2;n (huy&#x1EC7;n &#x110;&#x103;k H&#xE0;) cho bi&#x1EBF;t, x&#xE3; H&#xE0; M&#xF2;n l&#xE0; &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng c&#xF3; di&#x1EC7;n t&#xED;ch canh t&#xE1;c c&#xE0; ph&#xEA; nhi&#x1EC1;u nh&#x1EA5;t huy&#x1EC7;n v&#x1EDB;i h&#x1A1;n 2600 ha c&#xE0; ph&#xEA;. Nh&#x1EEF;ng n&#x103;m g&#x1EA7;n &#x111;&#xE2;y, ng&#x1B0;&#x1EDD;i lao &#x111;&#x1ED9;ng trong t&#x1EC9;nh c&#x169;ng nh&#x1B0; &#x1EDF; Qu&#x1EA3;ng Ng&#xE3;i l&#xEA;n &#x111;&#xE2;y l&#xE0;m thu&#xEA; r&#x1EA5;t nhi&#x1EC1;u. Do l&#x1B0;&#x1EE3;ng lao &#x111;&#x1ED9;ng t&#x1EF1; do l&#xE0;m th&#x1EDD;i v&#x1EE5; t&#x103;ng &#x111;&#x1ED9;t bi&#x1EBF;n d&#x1ECB;p cu&#x1ED1;i n&#x103;m, n&#xEA;n ch&#xED;nh quy&#x1EC1;n &#x111;&#x1ECB;a ph&#x1B0;&#x1A1;ng ph&#x1EA3;i ph&#x1ED1;i h&#x1EE3;p ch&#x1EB7;t ch&#x1EBD; v&#x1EDB;i l&#x1EF1;c l&#x1B0;&#x1EE3;ng c&#xF4;ng an trong v&#x1EA5;n &#x111;&#x1EC1; &#x111;&#x1EA3;m b&#x1EA3;o t&#xEC;nh h&#xEC;nh an ninh tr&#x1EAD;t t&#x1EF1; t&#x1EA1;i &#x111;&#x1ECB;a b&#xE0;n.</p>



  
</div>
<div class="clearfix">


<div class="link-source-wrapper is-web clearfix" id="urlSourceKenh14" style="display:none">
<a class="link-source-name" title="Theo Gia &#x111;&#xEC;nh &amp; x&#xE3; h&#x1ED9;i" target="_blank" rel="nofollow" href="http://giadinh.net.vn/xa-hoi/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191206194609357.htm">Theo <span class="link-source-text-name">Gia &#x111;&#xEC;nh &amp; x&#xE3; h&#x1ED9;i</span>
<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M2.91675 4.08334C2.76204 4.08334 2.61367 4.1448 2.50427 4.25419C2.39487 4.36359 2.33341 4.51196 2.33341 4.66667V11.0833C2.33341 11.238 2.39487 11.3864 2.50427 11.4958C2.61367 11.6052 2.76204 11.6667 2.91675 11.6667H9.33342C9.48812 11.6667 9.6365 11.6052 9.74589 11.4958C9.85529 11.3864 9.91675 11.238 9.91675 11.0833V7.58334C9.91675 7.26117 10.1779 7.00001 10.5001 7.00001C10.8222 7.00001 11.0834 7.26117 11.0834 7.58334V11.0833C11.0834 11.5475 10.899 11.9926 10.5709 12.3208C10.2427 12.649 9.79754 12.8333 9.33342 12.8333H2.91675C2.45262 12.8333 2.0075 12.649 1.67931 12.3208C1.35112 11.9926 1.16675 11.5475 1.16675 11.0833V4.66667C1.16675 4.20254 1.35112 3.75742 1.67931 3.42923C2.0075 3.10105 2.45262 2.91667 2.91675 2.91667H6.41675C6.73891 2.91667 7.00008 3.17784 7.00008 3.50001C7.00008 3.82217 6.73891 4.08334 6.41675 4.08334H2.91675Z" fill="#888888"/>
<path fill-rule="evenodd" clip-rule="evenodd" d="M8.16675 1.75001C8.16675 1.42784 8.42792 1.16667 8.75008 1.16667H12.2501C12.5722 1.16667 12.8334 1.42784 12.8334 1.75001V5.25001C12.8334 5.57217 12.5722 5.83334 12.2501 5.83334C11.9279 5.83334 11.6667 5.57217 11.6667 5.25001V2.33334H8.75008C8.42792 2.33334 8.16675 2.07217 8.16675 1.75001Z" fill="#888888"/>
<path fill-rule="evenodd" clip-rule="evenodd" d="M12.6626 1.33753C12.8904 1.56533 12.8904 1.93468 12.6626 2.16248L8.24589 6.57915C8.01809 6.80696 7.64874 6.80696 7.42094 6.57915C7.19313 6.35135 7.19313 5.982 7.42094 5.75419L11.8376 1.33753C12.0654 1.10972 12.4348 1.10972 12.6626 1.33753Z" fill="#888888"/>
</svg>
</a>
<div class="link-source-detail">
<div class="sourcelinktop">
<span class="link-source-detail-title">Link b&#xE0;i g&#x1ED1;c</span>
<span class="btn-copy-link-source" data-link="http://giadinh.net.vn/xa-hoi/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191206194609357.htm">
<svg width="10" height="10" viewBox="0 0 10 10" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M2.5 2.08333C2.38949 2.08333 2.28351 2.12723 2.20537 2.20537C2.12723 2.28351 2.08333 2.38949 2.08333 2.5V8.33333C2.08333 8.44384 2.12723 8.54982 2.20537 8.62796C2.28351 8.7061 2.38949 8.75 2.5 8.75H7.5C7.61051 8.75 7.71649 8.7061 7.79463 8.62796C7.87277 8.54982 7.91667 8.44384 7.91667 8.33333V2.5C7.91667 2.38949 7.87277 2.28351 7.79463 2.20537C7.71649 2.12723 7.61051 2.08333 7.5 2.08333H6.66667C6.43655 2.08333 6.25 1.89679 6.25 1.66667C6.25 1.43655 6.43655 1.25 6.66667 1.25H7.5C7.83152 1.25 8.14946 1.3817 8.38388 1.61612C8.6183 1.85054 8.75 2.16848 8.75 2.5V8.33333C8.75 8.66485 8.6183 8.9828 8.38388 9.21722C8.14946 9.45164 7.83152 9.58333 7.5 9.58333H2.5C2.16848 9.58333 1.85054 9.45164 1.61612 9.21722C1.3817 8.9828 1.25 8.66485 1.25 8.33333V2.5C1.25 2.16848 1.3817 1.85054 1.61612 1.61612C1.85054 1.3817 2.16848 1.25 2.5 1.25H3.33333C3.56345 1.25 3.75 1.43655 3.75 1.66667C3.75 1.89679 3.56345 2.08333 3.33333 2.08333H2.5Z" fill="white"/>
<path fill-rule="evenodd" clip-rule="evenodd" d="M2.91666 1.25C2.91666 0.789762 3.28976 0.416667 3.75 0.416667H6.25C6.71023 0.416667 7.08333 0.789762 7.08333 1.25V2.08333C7.08333 2.54357 6.71023 2.91667 6.25 2.91667H3.75C3.28976 2.91667 2.91666 2.54357 2.91666 2.08333V1.25ZM6.25 1.25H3.75V2.08333H6.25V1.25Z" fill="white"/>
</svg>
<i>Copy link</i>
</span>
</div>
<a class="link-source-full" title="http://giadinh.net.vn/xa-hoi/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191206194609357.htm" target="_blank" rel="nofollow" href="http://giadinh.net.vn/xa-hoi/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191206194609357.htm">
http://giadinh.net.vn/xa-hoi/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191206194609357.htm
</a>
<div class="arrow-down"></div>
</div>
</div>
</div>
 <div class="ads_detail">
<div id="admzonek1fs8he0"></div>
<script>
admicroAD.unit.push(function () { admicroAD.show('admzonek1fs8he0') });
</script>
</div>
<!-- LIVE -->


<div data-check-position="body_end"></div>

<div class="knc-rate-link">

<a href="/clip-kinh-hoang-giay-phut-nam-thanh-nien-co-tinh-lao-vao-dau-xe-buyt-tu-tu-20191208090125957.chn" title="Clip: Kinh ho&#xE0;ng gi&#xE2;y ph&#xFA;t nam thanh ni&#xEA;n c&#x1ED1; t&#xEC;nh lao v&#xE0;o &#x111;&#x1EA7;u xe bu&#xFD;t t&#x1EF1; t&#x1EED;" class="krl">
Clip: Kinh ho&#xE0;ng gi&#xE2;y ph&#xFA;t nam thanh ni&#xEA;n c&#x1ED1; t&#xEC;nh lao v&#xE0;o &#x111;&#x1EA7;u xe bu&#xFD;t t&#x1EF1; t&#x1EED;
</a>

</div>
</div>
<div class="post_embed">
<div id="admzone38016"></div>
<script>
admicroAD.unit.push(function () { admicroAD.show('admzone38016') });
</script>
</div>
<div class="klw-nomargin">
<div class="klw-new-socials clearfix">
<div class="kns-social clearfix">
<a class="fl mgr6 mt-3" href="https://embed2.linkhay.com/actions/link/post/embed.php?source_url=http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn" target="_blank" rel="nofollow">
<img class="btn-linkhay">
</a>
<div class="fl fbSendWrap mt-3 mgr6">
<img class="btn-fb-send">
<div class="fb-send hidden" data-href="http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn" data-colorscheme="light"></div>
</div>
<a onclick="fbClient.shareClick(&apos;http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn&apos;);" href="javascript:;" class="kbwcs-fb fl mgr6 mt-3" rel="nofollow">Chia s&#x1EBB; <span class="kbwcs-number fr item-fb" rel="/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn"></span></a>
<div class="fl fbLikeWrap mt-3">
<span class="fl k14-fb-like"></span>
<div class="fb-like hidden" data-href="http://kenh14.vn/lenh-denh-phan-nguoi-vuot-hang-tram-cay-so-hai-ca-phe-thue-kiem-tet-20191209082236801.chn" data-layout="button_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>

</div>
<div class="fr">
<div id="admViewtotal">
<div id="admzone40817"></div>
</div>
<script>
admicroAD.unit.push(function () { admicroAD.show('admzone40817') });
</script>

</div>
</div>
</div>
<div class="klw-new-tags clearfix">
<ul class="knt-list">

<li class="kli"><a href="/hai-ca-phe-thue.html" title="h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA;">h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA;</a></li>

<li class="kli"><a href="/tin-nong-xa-hoi.html" title="tin n&#xF3;ng x&#xE3; h&#x1ED9;i">tin n&#xF3;ng x&#xE3; h&#x1ED9;i</a></li>

<li class="kli"><a href="/hai-ca-phe-thue-kiem-tet.html" title="h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; ki&#x1EBF;m T&#x1EBF;t">h&#xE1;i c&#xE0; ph&#xEA; thu&#xEA; ki&#x1EBF;m T&#x1EBF;t</a></li>

</ul>
</div>

</div>
