
<header class="clearfix">
<span class="time left">Ch&#x1EE7; nh&#x1EAD;t, 10/11/2019<span class="drash">,&#xA0;</span>06:39 (GMT+7)</span>
<div class="block_share right">
<a class="btn_facebook item_fb" rel="nofollow" href="javascript:;" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t l&#xEA;n facebook"><i class="ic ic-facebook"></i></a>
<a class="btn_twitter item_twit get-link-bitly" rel="nofollow" href="javascript:;" id="twitter" title="Chia s&#x1EBB; b&#xE0;i vi&#x1EBF;t l&#xEA;n twitter" data-url="https://vnexpress.net/doi-song/ong-vua-chi-phan-lon-ngan-kho-cho-cac-ba-vo-4008752.html"><i class="ic ic-twitter"></i></a>
<a rel="nofollow" href="javascript:;" onclick="printPopup(&apos;https://vnexpress.net/doi-song/print/ong-vua-chi-phan-lon-ngan-kho-cho-cac-ba-vo-4008752.html&apos;)" id="print_content" class="icon_portal_thethao icon_printer btn_print" alt="Print" title="Print"><i class="ic ic-print"></i></a>
<a href="javascript:;" class="login_5 btn_email"><i class="ic ic-email"></i></a>
</div>
<script type="text/javascript">function printPopup(url){window.open(url,"_blank","left=300,top=0,width=550,height=600,toolbar=0,scrollbars=1,status=0")}</script> </header>
<h1 class="title_news_detail mb10">
&#xD4;ng vua chi ph&#x1EA7;n l&#x1EDB;n ng&#xE2;n kh&#x1ED1; cho c&#xE1;c b&#xE0; v&#x1EE3; <!-- check switch to english site -->
</h1>
<p class="description"><span class="location-stamp">Eswatini</span>Kho&#x1EA3;ng 20 chi&#x1EBF;c Rolls Royce &#x111;&#x1B0;&#x1EE3;c vua Mswati III - ng&#x1B0;&#x1EDD;i m&#x1ED7;i n&#x103;m c&#x1B0;&#x1EDB;i th&#xEA;m m&#x1ED9;t c&#xF4; d&#xE2;u - mua &#x111;&#x1EC3; t&#x1EB7;ng cho 15 v&#x1EE3; nh&#xE2;n d&#x1ECB;p Gi&#xE1;ng sinh 2019.</p>
<article class="content_detail fck_detail width_common block_ads_connect">
<p class="Normal">
V&#x1B0;&#x1A1;ng qu&#x1ED1;c Eswatini m&#x1ED9;t qu&#x1ED1;c gia nh&#x1ECF; b&#xE9; n&#x1EB1;m l&#x1ECD;t th&#x1ECF;m gi&#x1EEF;a Nam Phi v&#xE0; Mozambique, l&#xE0; &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c duy nh&#x1EA5;t &#x1EDF; ch&#xE2;u Phi c&#xF2;n t&#x1ED3;n t&#x1EA1;i n&#x1EC1;n qu&#xE2;n ch&#x1EE7;. Ng&#x1B0;&#x1EDD;i &#x111;&#x1EE9;ng &#x111;&#x1EA7;u &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c n&#xE0;y, vua Mswati III &#x111;&#x103;ng quang n&#x103;m 1986 &#x1EDF; tu&#x1ED5;i 18.&#xA0;</p><p class="Normal">
N&#x103;m l&#xEA;n ng&#xF4;i, Mswati III tr&#x1EDF; th&#xE0;nh nh&#xE0; vua tr&#x1EBB; nh&#x1EA5;t tr&#xEA;n th&#x1EBF; gi&#x1EDB;i v&#xE0; c&#x169;ng l&#xE0; ng&#x1B0;&#x1EDD;i &#x111;&#x1EE9;ng &#x111;&#x1EA7;u nh&#xE0; n&#x1B0;&#x1EDB;c &#xED;t tu&#x1ED5;i nh&#x1EA5;t (&#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c Eswatini gi&#xE0;nh &#x111;&#x1ED9;c l&#x1EAD;p t&#x1EEB; Anh v&#xE0;o n&#x103;m 1968). Vua hi&#x1EC7;n c&#xF3; &#xED;t nh&#x1EA5;t 15 v&#x1EE3; v&#xE0; 30 con, theo&#xA0;<em>Telegraph.</em></p><table align="center" border="0" cellpadding="2" cellspacing="0" class="tplCaption"><tbody><tr><td style="text-align: center;">
<img alt="Vua&#xA0;Mswati b&#x1ECB; l&#xEA;n &#xE1;n v&#xEC; &#x103;n ch&#x1A1;i xa x&#x1EC9; v&#xE0; b&#x1EAF;t c&#xF3;c trinh n&#x1EEF; l&#xE0;m v&#x1EE3;. V&#x1ECB; vua n&#xE0;y c&#xF2;n &#x111;&#x1ED5;i t&#xEA;n &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c nh&#xE2;n sinh nh&#x1EAD;t 50 tu&#x1ED5;i c&#x1EE7;a m&#xEC;nh, t&#x1EEB;ng ra &#x111;&#x1EA1;o lu&#x1EAD;t trinh ti&#x1EBF;t trong 5 n&#x103;m&#xA0;nh&#x1B0;ng ch&#xED;nh &#xF4;ng vi ph&#x1EA1;m v&#xEC; khi&#x1EBF;n m&#x1ED9;t trinh n&#x1EEF;&#xA0;mang b&#x1EA7;u, ph&#x1EA3;i ch&#x1ECB;u&#xA0;ph&#x1EA1;t m&#x1ED9;t con b&#xF2;. &#x1EA2;nh: Classic105." data-natural-h="450" data-natural-width="650" src="https://i-giadinh.vnecdn.net/2019/11/09/king-mswati-jpeg-3295-1573267548.jpg"></td>
</tr><tr><td>
<p class="Image">
N&#x1B0;&#x1EDB;c ngh&#xE8;o nh&#x1B0;ng vua Mswati III l&#x1ECD;t v&#xE0;o danh s&#xE1;ch &quot;15 nh&#xE2;n v&#x1EAD;t ho&#xE0;ng gia gi&#xE0;u c&#xF3; nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i&quot; theo Forbes&#xA0;n&#x103;m 2009.&#xA0;V&#x1ECB; vua n&#xE0;y c&#xF2;n &#x111;&#x1ED5;i t&#xEA;n &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c nh&#xE2;n sinh nh&#x1EAD;t 50 tu&#x1ED5;i.&#xA0;&#x1EA2;nh: <em>Classic105.</em></p>
</td>
</tr></tbody></table><p class="Normal">
Ng&#x1B0;&#x1EDD;i d&#xE2;n v&#x1B0;&#x1A1;ng qu&#x1ED1;c ch&#x1EE7; y&#x1EBF;u s&#x1ED1;ng b&#x1EB1;ng n&#xF4;ng nghi&#x1EC7;p v&#xE0; l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng n&#x1B0;&#x1EDB;c ngh&#xE8;o nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i, theo <em>Wold Bank</em>. Trong t&#x1ED5;ng d&#xE2;n s&#x1ED1; 1,2 tri&#x1EC7;u d&#xE2;n, c&#xF3; 1/4 d&#xE2;n s&#x1ED1; ph&#x1EE5; thu&#x1ED9;c v&#xE0;o vi&#x1EC7;n tr&#x1EE3; l&#x1B0;&#x1A1;ng th&#x1EF1;c. 40% d&#xE2;n s&#x1ED1; tr&#x1B0;&#x1EDF;ng th&#xE0;nh n&#x1B0;&#x1EDB;c n&#xE0;y m&#x1EAF;c HIV v&#xE0; AIDS - ch&#x1EC9; s&#x1ED1; cao nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i.</p><p class="Normal">
M&#x1EB7;c cho ng&#x1B0;&#x1EDD;i d&#xE2;n c&#x1EE7;a m&#xEC;nh &#x111;&#xF3;i kh&#x1ED5;, nh&#xE0; vua n&#x1B0;&#x1EDB;c n&#xE0;y n&#x1ED5;i ti&#x1EBF;ng &#x103;n ch&#x1A1;i xa x&#x1EC9;.&#xA0;N&#x103;m 2002, vua &#x111;&#xE3; y&#xEA;u c&#x1EA7;u qu&#x1ED1;c h&#x1ED9;i chi 50 tri&#x1EC7;u &#x111;&#xF4;la &#x111;&#x1EC3; mua m&#x1ED9;t chi&#x1EBF;c m&#xE1;y bay ph&#x1EE5;c v&#x1EE5; cho vi&#x1EC7;c &#x111;i l&#x1EA1;i c&#x1EE7;a Ho&#xE0;ng gia.</p><p class="Normal">
N&#x103;m 2004, Eswatini &#x111;&#x1B0;&#x1EE3;c h&#x1A1;n 18 tri&#x1EC7;u &#x111;&#xF4;la vi&#x1EC7;n tr&#x1EE3;. Tuy nhi&#xEA;n, nh&#xE0; vua &#x111;&#xE3; chi g&#x1EA7;n 11,5 tri&#x1EC7;u &#x111;&#xF4;la x&#xE2;y cung &#x111;i&#x1EC7;n cho c&#xE1;c b&#xE0; v&#x1EE3;, m&#x1ED7;i ng&#x1B0;&#x1EDD;i m&#x1ED9;t cung &#x111;i&#x1EC7;n.</p><p class="Normal">
Ch&#x1EC9; m&#x1ED9;t n&#x103;m sau, Mswati III chi kho&#x1EA3;ng 800.000 &#x111;&#xF4;la &#x111;&#x1EC3; mua 10 chi&#x1EBF;c BMW cho 11 ng&#x1B0;&#x1EDD;i v&#x1EE3; v&#xE0; ba h&#xF4;n th&#xEA; tu&#x1ED5;i teen.&#xA0;Vi&#x1EC7;c n&#xE0;y di&#x1EC5;n ra ch&#x1EC9; 2 th&#xE1;ng sau khi &#xF4;ng &#x111;&#xE3; s&#x1EAF;m cho m&#xEC;nh m&#x1ED9;t chi&#x1EBF;c Maybach tr&#x1ECB; gi&#xE1; t&#x1EDB;i n&#x1EED;a tri&#x1EC7;u &#x111;&#xF4;...</p><p class="Normal">
Nh&#xE0; vua c&#xF3; s&#x1EDF; th&#xED;ch du l&#x1ECB;ch n&#x1B0;&#x1EDB;c ngo&#xE0;i, &#x111;i&#x1EC3;m &#x111;&#x1EBF;n &#x1B0;a th&#xED;ch l&#xE0; Las Vegas, M&#x1EF9; v&#xE0; m&#x1ED7;i l&#x1EA7;n &#x111;i th&#x1B0;&#x1EDD;ng d&#x1EAB;n theo ng&#x1B0;&#x1EDD;i v&#x1EE3; &#x111;&#x1B0;&#x1EE3;c &quot;s&#x1EE7;ng&quot; nh&#x1EA5;t c&#xF9;ng nhi&#x1EC1;u tu&#x1EF3; t&#xF9;ng. C&#xE1;c v&#x1EE3; &#xF4;ng c&#x169;ng th&#xED;ch ra n&#x1B0;&#x1EDB;c ngo&#xE0;i mua s&#x1EAF;m.&#xA0;Th&#xE1;ng 8/2008, h&#xE0;ng tr&#x103;m ph&#x1EE5; n&#x1EEF; Eswatini&#xA0;bi&#x1EC3;u t&#xEC;nh ph&#x1EA3;n &#x111;&#x1ED1;i chuy&#x1EBF;n ra n&#x1B0;&#x1EDB;c ngo&#xE0;i mua s&#x1EAF;m c&#x1EE7;a 9 trong 13 ng&#x1B0;&#x1EDD;i v&#x1EE3; c&#x1EE7;a vua.</p><p class="Normal">
Trong ng&#xE2;n s&#xE1;ch qu&#x1ED1;c gia n&#x103;m 2014, qu&#x1ED1;c h&#x1ED9;i &#x111;&#xE3; ph&#xE2;n b&#x1ED5; 61 tri&#x1EC7;u &#x111;&#xF4;la cho gia &#x111;&#xEC;nh nh&#xE0; vua, trong khi 63% ng&#x1B0;&#x1EDD;i Eswatini&#xA0;s&#x1ED1;ng d&#x1B0;&#x1EDB;i 1,25 &#x111;&#xF4;la m&#x1ED7;i ng&#xE0;y...</p><table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
<img alt="Nh&#x1EEF;ng chi&#x1EBF;c xe sang m&#x1EDB;i c&#x1EE9;ng &#x111;&#x1B0;&#x1EE3;c vua&#xA0;Mswati t&#x1EAD;u&#xA0;v&#x1EC1; ph&#x1EE5;c v&#x1EE5; b&#x1EA3;n th&#xE2;n v&#xE0; &#x111;&#x1EA1;i gia &#x111;&#xEC;nh v&#x1EDB;i kho&#x1EA3;ng 15 v&#x1EE3;, 30 con. &#x1EA2;nh: The Citizen." data-natural-h="430" data-natural-width="720" src="https://i-giadinh.vnecdn.net/2019/11/09/king-mswati-cars-wives-jpeg-2700-1573267548.jpg"></td>
</tr><tr><td>
<p class="Image">
Nh&#x1EEF;ng chi&#x1EBF;c xe sang m&#x1EDB;i c&#x1EE9;ng &#x111;&#x1B0;&#x1EE3;c vua&#xA0;Mswati t&#x1EAD;u&#xA0;v&#x1EC1; ph&#x1EE5;c v&#x1EE5; b&#x1EA3;n th&#xE2;n v&#xE0; &#x111;&#x1EA1;i gia &#x111;&#xEC;nh v&#x1EDB;i kho&#x1EA3;ng 15 v&#x1EE3;, 30 con. &#x1EA2;nh: <em>The Citizen.</em></p>
</td>
</tr></tbody></table><p class="Normal">
M&#x1EB7;c cho ch&#x1EC9; tr&#xED;ch c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n v&#xE0; truy&#x1EC1;n th&#xF4;ng qu&#x1ED1;c t&#x1EBF;, &#x111;&#x1ED9; &#x103;n ch&#x1A1;i c&#x1EE7;a vua ch&#x1EC9; t&#x103;ng ch&#x1EE9; kh&#xF4;ng gi&#x1EA3;m. &#xD4;ng v&#x1EEB;a mua 19 chi&#x1EBF;c Rolls Royce t&#x1EB7;ng c&#xE1;c b&#xE0; v&#x1EE3; tr&#x1B0;&#x1EDB;c Gi&#xE1;ng sinh v&#xE0; m&#x1ED9;t chi&#x1EBF;c Rolls Royce Cullinan t&#x1EB7;ng ch&#xED;nh m&#xEC;nh, tr&#x1ECB; gi&#xE1; 15 tri&#x1EC7;u &#x111;&#xF4;la (kho&#x1EA3;ng 348 t&#x1EF7; &#x111;&#x1ED3;ng) v&#xE0;o cu&#x1ED1;i th&#xE1;ng 10 v&#x1EEB;a qua,&#xA0;theo&#xA0;<em>The Citizen</em>.</p><p class="Normal">
Tu&#x1EA7;n n&#xE0;y, ch&#xED;nh ph&#x1EE7; do vua Mswati l&#xE3;nh &#x111;&#x1EA1;o ti&#x1EBF;p t&#x1EE5;c x&#xE1;t mu&#x1ED1;i v&#xE0;o &#x111;&#xF3;i kh&#x1ED5; c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n b&#x1EB1;ng vi&#x1EC7;c mua th&#xEA;m 79 chi&#x1EBF;c BMW, ngo&#xE0;i ra c&#xF2;n c&#xF3; xe m&#xE1;y &#x111;&#x1EC3; s&#x1EED; d&#x1EE5;ng &#x111;&#x1ED9;c quy&#x1EC1;n cho gia &#x111;&#xEC;nh ho&#xE0;ng gia.&#xA0;</p><p class="Normal">
&quot;M&#x1ED9;t s&#x1ED1; trong s&#x1ED1; n&#xE0;y l&#xE0; d&#xE0;nh cho ng&#x1B0;&#x1EDD;i h&#x1ED9; t&#x1ED1;ng. M&#x1ED7;i ng&#x1B0;&#x1EDD;i v&#x1EE3; &#x111;&#x1EC1;u c&#xF3; ng&#x1B0;&#x1EDD;i h&#x1ED9; t&#x1ED1;ng ri&#xEA;ng. V&#xEC; v&#x1EAD;y, h&#x1ECD; s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n ph&#x1ED1;i t&#x1B0;&#x1A1;ng &#x1EE9;ng&quot;, &#xF4;ng Pius Vilakati, nh&#xE2;n vi&#xEA;n truy&#x1EC1;n th&#xF4;ng c&#x1EE7;a &#x110;&#x1EA3;ng c&#x1ED9;ng s&#x1EA3;n&#xA0;Swaziland&#xA0;cho bi&#x1EBF;t.</p><p class="Normal">
Ngo&#xE0;i &#x103;n ch&#x1A1;i xa x&#x1EC9;, vua Mswati III c&#xF2;n n&#x1ED5;i ti&#x1EBF;ng nhi&#x1EC1;u v&#x1EE3;. M&#x1ED7;i n&#x103;m, &#xF4;ng ch&#x1ECD;n m&#x1ED9;t c&#xF4; d&#xE2;u m&#x1EDB;i qua l&#x1EC5; h&#x1ED9;i m&#xFA;a s&#x1EAD;y v&#x1EDB;i s&#x1EF1; tham gia c&#x1EE7;a c&#xE1;c trinh n&#x1EEF; &#x111;&#x1EC3; ng&#x1EF1;c tr&#x1EA7;n.</p><table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption"><tbody><tr><td>
<img alt="4 trong s&#x1ED1; 15 v&#x1EE3; c&#x1EE7;a vua Mswati III. &#x1EA2;nh: Reuters." data-natural-h="515" data-natural-width="750" src="https://i-giadinh.vnecdn.net/2019/11/09/2022155357325367-jpeg-15732661-7869-1634-1573267548.jpg"></td>
</tr><tr><td>
<p class="Image">
4 trong s&#x1ED1; 15 v&#x1EE3; c&#x1EE7;a vua Mswati III. &#x1EA2;nh: <em>Reuters.</em></p>
</td>
</tr></tbody></table><p class="Normal">
Kho&#x1EA3;ng 700 c&#xF4;ng ch&#x1EE9;c &#x111;&#xE3; t&#x1EAD;p h&#x1EE3;p t&#x1EA1;i th&#x1EE7; &#x111;&#xF4; Mbabane h&#xF4;m th&#x1EE9; 5 ch&#x1ED1;ng l&#x1EA1;i s&#x1EF1; cai tr&#x1ECB; c&#x1EE7;a Mswati III - ng&#x1B0;&#x1EDD;i m&#xE0; h&#x1ECD; c&#xE1;o bu&#x1ED9;c &#x111;&#xE3; r&#xFA;t c&#x1EA1;n ng&#xE2;n kh&#x1ED1; qu&#x1ED1;c gia ph&#x1EE5;c v&#x1EE5; cho b&#x1EA3;n th&#xE2;n.</p><p class="Normal">
&quot;T&#x1EA1;i Eswatini, c&#xF4;ng nh&#xE2;n &#x111;&#xE3; kh&#xF4;ng &#x111;&#x1B0;&#x1EE3;c t&#x103;ng l&#x1B0;&#x1A1;ng trong ba n&#x103;m v&#xE0; h&#x1EC7; th&#x1ED1;ng y t&#x1EBF; &#x111;&#xE3; ho&#xE0;n to&#xE0;n s&#x1EE5;p &#x111;&#x1ED5;, khi&#x1EBF;n ng&#x1B0;&#x1EDD;i d&#xE2;n ngh&#xE8;o nh&#x1EA5;t trong s&#x1ED1; nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i ngh&#xE8;o d&#x1EC5; b&#x1ECB; t&#x1ED5;n th&#x1B0;&#x1A1;ng&quot;, &#xF4;ng&#xA0;Wandile Dludlu, t&#x1ED5;ng th&#x1B0; k&#xFD; c&#x1EE7;a &#x110;&#x1EA3;ng &#x111;&#x1ED1;i l&#x1EAD;p Eswatini l&#xEA;n &#xE1;n.</p><p class="Normal" style="text-align:right;">
<strong>B&#x1EA3;o Nhi&#xEA;n</strong> (Theo <em>Telegraph, The Citizen</em>)</p> </article>
<ins class="adsbycpx" data-zone data-ad-width="480" data-ad-height="270" data-ad="605" data-type="5"></ins><script>(cpxad=window.cpxad||[]).push({});</script>
<div id="ms_seemore"></div> <!-- Gửi câu hỏi tư vấn -->
<div class="box_feedback">
<span class="icon_feed_back"><i class="ic ic-email"></i></span>
<span class="txt_feedback"><small>G&#x1EED;i c&#xE2;u h&#x1ECF;i t&#x1B0; v&#x1EA5;n</small> <a href="https://vnexpress.net/doi-song/postarticle/index/cateid/1004260/type/2" title="G&#x1EED;i c&#xE2;u h&#x1ECF;i t&#x1B0; v&#x1EA5;n t&#x1EA1;i &#x111;&#xE2;y">T&#x1EA1;i &#x111;&#xE2;y.</a></span>
</div>
<!-- End gửi câu hỏi tư vấn -->
<!-- Tin liên quan -->
<div id="ms_topic" data-topicid="0" data-topicstyle="1"></div>
<div id="VN_PC_Detail_Doisong_NS_1x1"><script>googTagCode.display.push('VN_PC_Detail_Doisong_NS_1x1');</script></div>
<!--BOX SHARE BOTTOM-->
<div class="social_share width_common" id="social_like">
<div class="item_social font_icon" data-component="true" data-component-type="like" data-component-objectid="4008752" data-component-siteid="1002966" data-objecttype="1"></div> <div class="luu_baiviet right luu_tin myvne_save_for_later" data-token="be4cc7142ee96b090b3f46704315d739" data-article-id="4008752"></div>
</div>
<!--END BOX SHARE BOTTOM-->
<div class="box_category hidden320">
<div class="banner_300x250">
<span class="text_ads" style="padding-left:10px">Qu&#x1EA3;ng c&#xE1;o</span>
<div class="width_common">
<div id="div-gpt-ad-1547024701356-8"><script>googTagCode.display.push('div-gpt-ad-1547024701356-8');</script></div>
</div>
</div>
</div>
