<nav class="breakcrumb pkg"><div itemscope itemtype="http://data-vocabulary.org/Breadcrumb" class="listhome left"><a href="https://www.doisongphapluat.com/" itemprop="url" class="breadcrumbitem1"><span itemprop="title">Trang ch&#x1EE7;</span></a><span class="divider"> &gt; </span></div><div itemscope itemtype="http://data-vocabulary.org/Breadcrumb" class="listhome left"><a href="https://www.doisongphapluat.com/xa-hoi/" itemprop="url"><span itemprop="title">X&#xE3; h&#x1ED9;i</span></a><span class="divider"> &gt; </span></div><div style="clear: both;"></div></nav><header class="heading"><h1 class="art-title">Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3;</h1></header><p class="fl-right dt" style="float: none;color: #999;">Th&#x1EE9; hai, 06/08/2018 | 15:31 GMT+7</p><div class="art-detail" open>
                                            <style type="text/css">
                                                #main-detail .auto-link{color: #111 !important;}
                                            </style>
                                            <div id="blueimp-gallery" class="blueimp-gallery blueimp-gallery-controls" style="display: none;"><div class="slides"></div><h3 class="title"></h3><div style="position: absolute;right: 15px;top: 8px;width: 250px;height: 15px;cursor: pointer;opacity: .5;"><div class="addthis_toolbox addthis_default_style"><a class="addthis_button_facebook_like" fb:like:layout="button_count" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300701.html"></a><a class="addthis_button_google_plusone" g:plusone:size="medium" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300701.html"></a></div></div><a class="prev">&#x2039;</a><a class="next">&#x203A;</a><a class="close">&#xD7;</a><a class="play-pause"></a><ol class="indicator"></ol><!-- The modal dialog, which will be used to wrap the lightbox content --><div class="modal fade"><div class="modal-dialog"><div class="modal-content"><div class="modal-header"><button type="button" class="close" aria-hidden="true">&#xD7;</button><h4 class="modal-title"></h4></div><div class="modal-body next"></div><div class="modal-footer"><button type="button" class="btn btn-default pull-left prev"><i class="glyphicon glyphicon-chevron-left"></i>Previous</button><button type="button" class="btn btn-primary next">Next<i class="glyphicon glyphicon-chevron-right"></i></button></div></div></div></div></div><div id="links" style="display: none;"><a href="https://scontent.fhan5-2.fna.fbcdn.net/v/t1.15752-9/76702462_664292260761552_7942881503816450048_n.png?_nc_cat=110&amp;_nc_oc=AQmfqAU82UpDQxbCzuSGiFl0_x0y39Swl-qWFHbafVDUMXHkPafZpvYwTCupGK-dWn-VO2YGMamwbhakIvRTSO69&amp;_nc_ht=scontent.fhan5-2.fna&amp;oh=84641e8bf9c0f480de21b09075f071af&amp;oe=5E577226" title="Chuy&#xEA;n gia Vietmec " mách nước' chị em địa chỉ khám phụ khoa an toàn, hiệu quả' data-galery data-description="Chuy&#xEA;n gia Vietmec "></a><a href="https://scontent.fhan5-5.fna.fbcdn.net/v/t1.15752-9/74411793_749753285452396_5544781871235203072_n.png?_nc_cat=108&amp;_nc_oc=AQkDbAO9o3ZJgcCJlbrzk_IZKfo27T0kxD57UnozM1WH-D_NIHNPk4sKKcHmLZZA9pQbS3mGjTtzp3H9s3g5nFju&amp;_nc_ht=scontent.fhan5-5.fna&amp;oh=32ca0bdf9825d2202cbe360fcfe530df&amp;oe=5E4EBFF6" title="Chuy&#xEA;n gia Vietmec " mách nước' chị em địa chỉ khám phụ khoa an toàn, hiệu quả' data-galery data-description="Chuy&#xEA;n gia Vietmec "></a><a href="https://scontent.fhan5-7.fna.fbcdn.net/v/t1.15752-9/75446661_1519501048215655_1638739153971576832_n.png?_nc_cat=100&amp;_nc_oc=AQmXk7VF80MZtikqV1LF-VbgB-bcLMzDHG_jkWPb6TDQoh9TyRZmO1JlkeSkXwZwRF-YYdazDN7iDf5jc9kt-FTo&amp;_nc_ht=scontent.fhan5-7.fna&amp;oh=8d0262fd3deab6b930a7bb128c1c4ce9&amp;oe=5E561522" title="Chuy&#xEA;n gia Vietmec " mách nước' chị em địa chỉ khám phụ khoa an toàn, hiệu quả' data-galery data-description="Chuy&#xEA;n gia Vietmec "></a><a href="https://scontent.fhan5-3.fna.fbcdn.net/v/t1.15752-9/76638537_715456512285522_2694469401255608320_n.png?_nc_cat=111&amp;_nc_oc=AQnPqw3ewRWF0hPiYbODgxeeSxN1U0c1mXvdKmz6-pf8OT7JpffI5DZ1pDfiT06sUR4_5vYHR8uHIUmmj7sfbo8B&amp;_nc_ht=scontent.fhan5-3.fna&amp;oh=8a8fcbac4afa03d70b0b47ff497c3430&amp;oe=5E51C4A3" title="Chuy&#xEA;n gia Vietmec " mách nước' chị em địa chỉ khám phụ khoa an toàn, hiệu quả' data-galery data-description="Chuy&#xEA;n gia Vietmec "></a></div><div id="main-detail"><p style="text-align: justify;"><strong>(&#x110;S&amp;PL) Kh&#xE1;m ph&#x1EE5; khoa v&#xF4; c&#xF9;ng quan tr&#x1ECD;ng v&#x1EDB;i ch&#x1ECB; em ph&#x1EE5; n&#x1EEF;, gi&#xFA;p ph&#xE1;i &#x111;&#x1EB9;p b&#x1EA3;o v&#x1EC7; s&#x1EE9;c kh&#x1ECF;e, kh&#x1EA3; n&#x103;ng sinh s&#x1EA3;n, h&#x1EA1;nh ph&#xFA;c gia &#x111;&#xEC;nh m&#x1ED9;t c&#xE1;ch t&#x1ED1;t nh&#x1EA5;t th&#xF4;ng qua vi&#x1EC7;c ph&#xE1;t hi&#x1EC7;n s&#x1EDB;m v&#xE0; &#x111;i&#x1EC1;u tr&#x1ECB; k&#x1ECB;p th&#x1EDD;i c&#xE1;c b&#x1EC7;nh ph&#x1EE5; khoa nguy hi&#x1EC3;m.</strong></p><p style="text-align: justify;">Theo s&#x1ED1; li&#x1EC7;u th&#x1ED1;ng k&#xEA; c&#x1EE7;a B&#x1ED9; Y t&#x1EBF; n&#x103;m 2014, 90% ph&#x1EE5; n&#x1EEF; Vi&#x1EC7;t t&#x1EEB;ng &#xED;t nh&#x1EA5;t m&#x1ED9;t l&#x1EA7;n m&#x1EAF;c b&#x1EC7;nh ph&#x1EE5; khoa. &#x110;&#xE1;ng&#xA0;<a rel="nofollow" href="https://www.doisongphapluat.com/">b&#xE1;o</a>&#xA0;&#x111;&#x1ED9;ng h&#x1A1;n, r&#x1EA5;t nhi&#x1EC1;u ng&#x1B0;&#x1EDD;i trong s&#x1ED1; &#x111;&#xF3; ch&#x1EE7; quan, coi&#xA0; th&#x1B0;&#x1EDD;ng b&#x1EC7;nh v&#xE0; kh&#xF4;ng kh&#xE1;m ch&#x1EEF;a k&#x1ECB;p th&#x1EDD;i, d&#x1EAB;n &#x111;&#x1EBF;n nhi&#x1EC1;u h&#x1EC7; qu&#x1EA3; nguy hi&#x1EC3;m nh&#x1B0; v&#xF4; sinh, hi&#x1EBF;m mu&#x1ED9;n, u x&#x1A1; t&#x1EED; cung, ung th&#x1B0; c&#x1ED5; t&#x1EED; cung hay th&#x1EAD;m ch&#xED; nguy hi&#x1EC3;m &#x111;&#x1EBF;n t&#xED;nh m&#x1EA1;ng.</p><p style="text-align: justify;">Trao &#x111;&#x1ED5;i v&#x1EC1; v&#x1EA5;n &#x111;&#x1EC1; n&#xE0;y, b&#xE1;c s&#x129; Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng, Ph&#xF2;ng kh&#xE1;m c&#xF4;ng l&#x1EAD;p s&#x1EA3;n ph&#x1EE5; khoa ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao Vietmec cho bi&#x1EBF;t: &#x201C;Kh&#xE1;m ph&#x1EE5; khoa v&#xE0; kh&#xE1;m ph&#x1EE5; khoa &#x111;&#x1ECB;nh k&#x1EF3; l&#xE0; c&#xE1;ch t&#x1ED1;t nh&#x1EA5;t gi&#xFA;p ch&#x1ECB; em ph&#xF2;ng ng&#x1EEB;a v&#xE0; ph&#xE1;t hi&#x1EC7;n s&#x1EDB;m nh&#x1EEF;ng b&#x1EC7;nh ph&#x1EE5; khoa nguy hi&#x1EC3;m.</p><p style="text-align: justify;">Tuy nhi&#xEA;n, r&#x1EA5;t nhi&#x1EC1;u ph&#x1EE5; n&#x1EEF; Vi&#x1EC7;t v&#x1EAB;n ch&#x1B0;a h&#xEC;nh th&#xE0;nh th&#xF3;i quen kh&#xE1;m ph&#x1EE5; khoa th&#x1B0;&#x1EDD;ng xuy&#xEA;n, &#x111;&#x1ECB;nh k&#x1EF3; b&#x1EDF;i t&#xE2;m l&#xFD; ch&#x1EE7; quan c&#x169;ng nh&#x1B0; s&#x1EF1; hi&#x1EC3;u bi&#x1EBF;t v&#x1EC1; vi&#x1EC7;c kh&#xE1;m ph&#x1EE5; khoa n&#x1EEF; c&#xF2;n h&#x1EA1;n ch&#x1EBF;&#x201D;.</p><p><img style="max-width: 480px;border: none !important;" src="https://scontent.fhan5-2.fna.fbcdn.net/v/t1.15752-9/76702462_664292260761552_7942881503816450048_n.png?_nc_cat=110&amp;_nc_oc=AQmfqAU82UpDQxbCzuSGiFl0_x0y39Swl-qWFHbafVDUMXHkPafZpvYwTCupGK-dWn-VO2YGMamwbhakIvRTSO69&amp;_nc_ht=scontent.fhan5-2.fna&amp;oh=84641e8bf9c0f480de21b09075f071af&amp;oe=5E577226" alt="Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3; - &#x1EA2;nh 1" title="Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3; - &#x1EA2;nh 1"></p><p align="center" style="text-align: center;"><em>B&#xE1;c s&#x129; s&#x1EA3;n ph&#x1EE5; khoa Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng</em></p><p style="text-align: justify;">V&#xEC; th&#x1EBF;, ph&#xF3;ng vi&#xEA;n ch&#xFA;ng t&#xF4;i &#x111;&#xE3; c&#xF3; cu&#x1ED9;c ph&#x1ECF;ng v&#x1EA5;n v&#x1EDB;i b&#xE1;c s&#x129;, chuy&#xEA;n gia s&#x1EA3;n ph&#x1EE5; khoa Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng nh&#x1EB1;m gi&#xFA;p ch&#x1ECB; em hi&#x1EC3;u r&#xF5; h&#x1A1;n v&#x1EC1; t&#x1EA7;m quan tr&#x1ECD;ng c&#x1EE7;a kh&#xE1;m ph&#x1EE5; khoa &#x111;&#x1ECB;nh k&#x1EF3;.</p><p style="text-align: justify;"><strong>Kh&#xE1;m ph&#x1EE5; khoa: Nh&#x1EEF;ng th&#xF4;ng&#xA0;</strong><a rel="nofollow" href="https://www.doisongphapluat.com/tin-tuc/"><b>tin&#xA0;</b></a><strong>quan tr&#x1ECD;ng ch&#x1ECB; em c&#x1EA7;n bi&#x1EBF;t</strong></p><p style="text-align: justify;"><em>Ph&#xF3;ng vi&#xEA;n (PV): Ch&#xE0;o b&#xE1;c s&#x129;! B&#xE1;c s&#x129; c&#xF3; th&#x1EC3; cho bi&#x1EBF;t kh&#xE1;m ph&#x1EE5; khoa l&#xE0; g&#xEC; v&#xE0; vai tr&#xF2; c&#x1EE7;a kh&#xE1;m ph&#x1EE5; khoa?</em></p><p style="text-align: justify;">B&#xE1;c s&#x129; (BS.) Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng: Kh&#xE1;m ph&#x1EE5; khoa l&#xE0; h&#xEC;nh th&#x1EE9;c kh&#xE1;m, ki&#x1EC3;m tra c&#x1A1; quan sinh d&#x1EE5;c c&#x1EE7;a ch&#x1ECB; em ph&#x1EE5; n&#x1EEF;, bao g&#x1ED3;m &#xE2;m &#x111;&#x1EA1;o, &#xE2;m h&#x1ED9;, c&#x1ED5; t&#x1EED; cung, t&#x1EED; cung, v&#xF2;i tr&#x1EE9;ng, bu&#x1ED3;ng tr&#x1EE9;ng.</p><p style="text-align: justify;">B&#x1EB1;ng c&#xE1;ch k&#x1EBF;t h&#x1EE3;p gi&#x1EEF;a kh&#xE1;m ngo&#xE0;i, kh&#xE1;m trong, si&#xEA;u &#xE2;m v&#xE0; l&#xE0;m c&#xE1;c x&#xE9;t nghi&#x1EC7;m c&#x1EA7;n thi&#x1EBF;t, b&#xE1;c s&#x129; s&#x1EBD; bi&#x1EBF;t &#x111;&#x1B0;&#x1EE3;c li&#x1EC7;u b&#x1EA1;n c&#xF3; &#x111;ang m&#x1EAF;c ph&#x1EA3;i b&#x1EC7;nh ph&#x1EE5; khoa kh&#xF4;ng, t&#x1EEB; &#x111;&#xF3; &#x111;&#x1B0;a ra ph&#x1B0;&#x1A1;ng ph&#xE1;p &#x111;i&#x1EC1;u tr&#x1ECB; k&#x1ECB;p th&#x1EDD;i, tr&#xE1;nh b&#x1EC7;nh bi&#x1EBF;n ch&#x1EE9;ng nguy hi&#x1EC3;m.</p><p style="text-align: justify;"><em>PV: Kh&#xE1;m ph&#x1EE5; khoa mang l&#x1EA1;i l&#x1EE3;i &#xED;ch g&#xEC; cho ph&#x1EE5; n&#x1EEF;, th&#x1B0;a b&#xE1;c s&#x129;?</em></p><p style="text-align: justify;">BS. Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng: Kh&#xE1;m ph&#x1EE5; khoa l&#xE0; c&#xE1;ch t&#x1ED1;t nh&#x1EA5;t gi&#xFA;p ph&#x1EE5; n&#x1EEF; ph&#xE1;t hi&#x1EC7;n s&#x1EDB;m c&#xE1;c b&#x1EC7;nh vi&#xEA;m nhi&#x1EC5;m ph&#x1EE5; khoa, b&#x1EC7;nh l&#xE2;y qua &#x111;&#x1B0;&#x1EDD;ng t&#xEC;nh d&#x1EE5;c hay nh&#x1EEF;ng c&#x103;n b&#x1EC7;nh nguy hi&#x1EC3;m h&#x1A1;n nh&#x1B0; u x&#x1A1; t&#x1EED; cung, l&#x1EA1;c n&#x1ED9;i m&#x1EA1;c t&#x1EED; cung, ung th&#x1B0; c&#x1ED5; t&#x1EED; cung,...</p><p align="center"><img style="max-width: 480px;border: none !important;" src="https://scontent.fhan5-5.fna.fbcdn.net/v/t1.15752-9/74411793_749753285452396_5544781871235203072_n.png?_nc_cat=108&amp;_nc_oc=AQkDbAO9o3ZJgcCJlbrzk_IZKfo27T0kxD57UnozM1WH-D_NIHNPk4sKKcHmLZZA9pQbS3mGjTtzp3H9s3g5nFju&amp;_nc_ht=scontent.fhan5-5.fna&amp;oh=32ca0bdf9825d2202cbe360fcfe530df&amp;oe=5E4EBFF6" alt="Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3; - &#x1EA2;nh 2" title="Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3; - &#x1EA2;nh 2"></p><p align="center" style="text-align: center;"><i>Kh&#xE1;m ph&#x1EE5; khoa gi&#xFA;p ch&#x1ECB; em b&#x1EA3;o v&#x1EC7; s&#x1EE9;c kh&#x1ECF;e v&#xE0; kh&#x1EA3; n&#x103;ng sinh s&#x1EA3;n</i></p><p style="text-align: justify;">Ngo&#xE0;i ra, kh&#xE1;m ph&#x1EE5; khoa c&#xF2;n &#x111;&#x1B0;&#x1EE3;c xem l&#xE0; gi&#x1EA3;i ph&#xE1;p h&#x1EEF;u hi&#x1EC7;u &#x111;&#x1EC3; ph&#xE1;t hi&#x1EC7;n c&#xE1;c d&#x1ECB; d&#x1EA1;ng &#x111;&#x1B0;&#x1EDD;ng sinh d&#x1EE5;c &#x1EA3;nh h&#x1B0;&#x1EDF;ng &#x111;&#x1EBF;n kh&#x1EA3; n&#x103;ng sinh s&#x1EA3;n c&#x1EE7;a ch&#x1ECB; em ph&#x1EE5; n&#x1EEF;.</p><p style="text-align: justify;"><em>PV: B&#xE1;c s&#x129; vui l&#xF2;ng cho bi&#x1EBF;t, ch&#x1ECB; em ph&#x1EE5; n&#x1EEF; n&#xEA;n kh&#xE1;m ph&#x1EE5; khoa khi n&#xE0;o t&#x1ED1;t nh&#x1EA5;t?</em></p><p style="text-align: justify;">BS. Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng: Th&#xF4;ng th&#x1B0;&#x1EDD;ng ch&#x1ECB; em n&#xEA;n kh&#xE1;m ph&#x1EE5; khoa &#x111;&#x1ECB;nh k&#x1EF3; m&#x1ED7;i 6 th&#xE1;ng 1 l&#x1EA7;n, kh&#xE1;m tr&#x1B0;&#x1EDB;c khi k&#x1EBF;t h&#xF4;n hay c&#xF3; &#xFD; &#x111;&#x1ECB;nh mang thai.</p><p style="text-align: justify;">Ngo&#xE0;i ra, ngay c&#x1EA3; khi ch&#x1B0;a &#x111;&#x1EBF;n l&#x1ECB;ch kh&#xE1;m ph&#x1EE5; khoa &#x111;&#x1ECB;nh k&#x1EF3; nh&#x1B0;ng ch&#x1ECB; em nh&#x1EAD;n th&#x1EA5;y nh&#x1EEF;ng d&#x1EA5;u hi&#x1EC7;u b&#x1EA5;t th&#x1B0;&#x1EDD;ng th&#xEC; c&#x169;ng c&#x1EA7;n th&#x103;m kh&#xE1;m ngay l&#x1EAD;p t&#x1EE9;c, nh&#x1EEF;ng tri&#x1EC7;u ch&#x1EE9;ng &#x111;i&#x1EC3;n h&#xEC;nh th&#x1B0;&#x1EDD;ng g&#x1EB7;p l&#xE0;:</p><p style="text-align: justify;">- Kh&#xED; h&#x1B0; b&#x1EA5;t th&#x1B0;&#x1EDD;ng: Kh&#xED; h&#x1B0; nhi&#x1EC1;u, lo&#xE3;ng nh&#x1B0; n&#x1B0;&#x1EDB;c ho&#x1EB7;c &#x111;&#x1EB7;c qu&#xE1;nh, c&#xF3; m&#xE0;u l&#x1EA1; nh&#x1B0; v&#xE0;ng, x&#xE1;m, xanh, tr&#x1EAF;ng, v&#xF3;n c&#x1EE5;c, c&#xF3; m&#xF9;i l&#x1EA1;, kh&#xED; h&#x1B0; l&#x1EAB;n m&#xE1;u,...</p><p style="text-align: justify;">- V&#xF9;ng k&#xED;n c&#xF3; m&#xF9;i kh&#xF3; ch&#x1ECB;u.</p><p style="text-align: justify;">- V&#xF9;ng k&#xED;n ng&#x1EE9;a ng&#xE1;y, n&#x1ED5;i m&#x1EE5;n ho&#x1EB7;c &#x111;au b&#x1EA5;t th&#x1B0;&#x1EDD;ng.</p><p style="text-align: justify;">- R&#x1ED1;i lo&#x1EA1;n kinh nguy&#x1EC7;t, &#x111;au b&#x1EE5;ng d&#x1B0;&#x1EDB;i b&#x1EA5;t th&#x1B0;&#x1EDD;ng.</p><p style="text-align: justify;">- &#x110;au khi quan h&#x1EC7; t&#xEC;nh d&#x1EE5;c.</p><p style="text-align: justify;">- Ra m&#xE1;u b&#x1EA5;t th&#x1B0;&#x1EDD;ng kh&#xF4;ng trong k&#x1EF3; kinh nguy&#x1EC7;t.</p><p style="text-align: justify;">B&#xE1;c s&#x129; Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng &#x111;&#xE3; c&#xF3; h&#x1A1;n 30 n&#x103;m c&#xF4;ng t&#xE1;c trong l&#x129;nh v&#x1EF1;c s&#x1EA3;n ph&#x1EE5; khoa t&#x1EA1;i nh&#x1EEF;ng b&#x1EC7;nh vi&#x1EC7;n, &#x111;&#x1A1;n v&#x1ECB; y t&#x1EBF; c&#xF4;ng l&#x1EAD;p uy t&#xED;n trong n&#x1B0;&#x1EDB;c. Sau khi ngh&#x1EC9; h&#x1B0;u, b&#xE1;c s&#x129; ti&#x1EBF;p t&#x1EE5;c l&#xE0;m vi&#x1EC7;c t&#x1EA1;i Ph&#xF2;ng kh&#xE1;m c&#xF4;ng l&#x1EAD;p s&#x1EA3;n ph&#x1EE5; khoa ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao Vietmec.</p><p style="text-align: justify;">V&#x1EDB;i b&#x1EC1; d&#xE0;y kinh nghi&#x1EC7;m c&#xF4;ng t&#xE1;c trong Nam ngo&#xE0;i B&#x1EAF;c, b&#xE1;c s&#x129; Lan H&#x1B0;&#x1A1;ng &#x111;&#xE3; t&#x1B0; v&#x1EA5;n v&#xE0; kh&#xE1;m ch&#x1EEF;a cho r&#x1EA5;t nhi&#x1EC1;u ch&#x1ECB; em, gi&#xFA;p h&#x1ECD; tho&#xE1;t kh&#x1ECF;i nh&#x1EEF;ng c&#x103;n b&#x1EC7;nh ph&#x1EE5; khoa dai d&#x1EB3;ng, &#x111;&#x1ED3;ng th&#x1EDD;i ph&#xF2;ng tr&#xE1;nh &#x111;&#x1B0;&#x1EE3;c t&#xEC;nh tr&#x1EA1;ng v&#xF4; sinh v&#xE0; hi&#x1EBF;m mu&#x1ED9;n.</p><p style="text-align: justify;"><strong>N&#xEA;n kh&#xE1;m ph&#x1EE5; khoa &#x1EDF; &#x111;&#xE2;u t&#x1ED1;t nh&#x1EA5;t&#xA0;</strong><a rel="nofollow" href="http://www.doisongphapluat.com/ha-noi.html"><b>H&#xE0; N&#x1ED9;i</b></a><strong>?</strong></p><p style="text-align: justify;"><em>PV: Vi&#x1EC7;c l&#x1EF1;a ch&#x1ECD;n &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa uy t&#xED;n l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng y&#xEA;u c&#x1EA7;u c&#x1A1; b&#x1EA3;n gi&#xFA;p ch&#x1ECB; em &#x111;i&#x1EC1;u tr&#x1ECB; &#x111;&#xFA;ng b&#x1EC7;nh v&#xE0; &#x111;&#x1EA1;t hi&#x1EC7;u qu&#x1EA3; s&#x1EDB;m nh&#x1EA5;t. V&#x1EAD;y b&#xE1;c s&#x129; c&#xF3; th&#x1EC3; g&#x1EE3;i &#xFD; m&#x1ED9;t s&#x1ED1; &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m thai uy t&#xED;n &#x1EDF; <a rel="nofollow" href="http://www.doisongphapluat.com/ha-noi.html">H&#xE0; N&#x1ED9;i</a> &#x111;&#x1B0;&#x1EE3;c kh&#xF4;ng &#x1EA1;?</em></p><p align="center"><img style="max-width: 480px;border: none !important;" src="https://scontent.fhan5-7.fna.fbcdn.net/v/t1.15752-9/75446661_1519501048215655_1638739153971576832_n.png?_nc_cat=100&amp;_nc_oc=AQmXk7VF80MZtikqV1LF-VbgB-bcLMzDHG_jkWPb6TDQoh9TyRZmO1JlkeSkXwZwRF-YYdazDN7iDf5jc9kt-FTo&amp;_nc_ht=scontent.fhan5-7.fna&amp;oh=8d0262fd3deab6b930a7bb128c1c4ce9&amp;oe=5E561522" alt="Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3; - &#x1EA2;nh 3" title="Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3; - &#x1EA2;nh 3"></p><div id="bs_mobileinpage"><p></p><p></p><p></p><p></p></div><div id="AdAsia"></div><div id="innity-in-post"></div>
<!-- BEGIN TAG - DO NOT MODIFY -->


<!-- END TAG -->                        
                        <p align="center" style="text-align: center;"><em>B&#x1EC7;nh vi&#x1EC7;n Ph&#x1EE5; s&#x1EA3;n H&#xE0; N&#x1ED9;i l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa uy t&#xED;n</em></p><p style="text-align: justify;">BS. Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng: Vi&#x1EC7;c kh&#xE1;m ph&#x1EE5; khoa n&#x1EEF; t&#x1EA1;i c&#xE1;c c&#x1A1; s&#x1EDF; uy t&#xED;n s&#x1EBD; gi&#xFA;p b&#x1EC7;nh nh&#xE2;n &#x111;&#x1B0;&#x1EE3;c kh&#xE1;m b&#x1EC7;nh &#x111;&#xFA;ng quy tr&#xEC;nh, &#x111;&#x1B0;&#x1EE3;c s&#x1EED; d&#x1EE5;ng c&#xE1;c trang thi&#x1EBF;t b&#x1ECB; hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; t&#x1B0; v&#x1EA5;n ch&#xED;nh x&#xE1;c t&#x1EEB; b&#xE1;c s&#x129;. C&#xF3; 3 nh&#xF3;m &#x111;&#x1ECB;a ch&#x1EC9; &#x111;&#x1EC3; ch&#x1ECB; em l&#x1EF1;a ch&#x1ECD;n g&#x1ED3;m:</p><p style="text-align: justify;"><strong>Nh&#xF3;m 1</strong>: C&#xE1;c b&#x1EC7;nh vi&#x1EC7;n c&#xF4;ng l&#x1EAD;p chuy&#xEA;n s&#x1EA3;n ph&#x1EE5; khoa nh&#x1B0;: B&#x1EC7;nh vi&#x1EC7;n Ph&#x1EE5; s&#x1EA3;n TW, B&#x1EC7;nh vi&#x1EC7;n Ph&#x1EE5; s&#x1EA3;n H&#xE0; N&#x1ED9;i, Khoa s&#x1EA3;n c&#x1EE7;a B&#x1EC7;nh vi&#x1EC7;n B&#x1EA1;ch Mai, B&#x1EC7;nh vi&#x1EC7;n Qu&#xE2;n y 103, B&#x1EC7;nh vi&#x1EC7;n &#x110;&#x1EA1;i h&#x1ECD;c Y H&#xE0; N&#x1ED9;i,&#x2026;</p><p style="text-align: justify;">&#x110;&#xE2;y l&#xE0; nh&#x1EEF;ng b&#x1EC7;nh vi&#x1EC7;n c&#xF3; &#x111;&#x1ED9;i ng&#x169; y b&#xE1;c s&#x129; gi&#x1ECF;i, gi&#xE0;u kinh nghi&#x1EC7;m v&#xE0; lu&#xF4;n &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; c&#xE1;c trang thi&#x1EBF;t b&#x1ECB; m&#xE1;y m&#xF3;c kh&#xE1;m ch&#x1EEF;a b&#x1EC7;nh t&#x1ED1;t nh&#x1EA5;t. Tuy nhi&#xEA;n, s&#x1ED1; l&#x1B0;&#x1EE3;ng b&#x1EC7;nh nh&#xE2;n t&#x1EA1;i c&#xE1;c b&#x1EC7;nh vi&#x1EC7;n n&#xE0;y th&#x1B0;&#x1EDD;ng r&#x1EA5;t &#x111;&#xF4;ng n&#xEA;n b&#x1EA1;n s&#x1EBD; m&#x1EA5;t nhi&#x1EC1;u th&#x1EDD;i gian &#x111;&#x1EE3;i ch&#x1EDD;.</p><p style="text-align: justify;"><strong>Nh&#xF3;m 2:</strong>&#xA0;C&#xE1;c b&#x1EC7;nh vi&#x1EC7;n t&#x1B0; nh&#xE2;n, qu&#x1ED1;c t&#x1EBF; l&#x1EDB;n nh&#x1B0;: B&#x1EC7;nh vi&#x1EC7;n &#x110;a khoa Qu&#x1ED1;c t&#x1EBF; Vinmec, B&#x1EC7;nh vi&#x1EC7;n Thu C&#xFA;c, B&#x1EC7;nh vi&#x1EC7;n H&#x1ED3;ng Ng&#x1ECD;c,&#x2026; &#x110;&#xE2;y l&#xE0; nh&#x1EEF;ng b&#x1EC7;nh vi&#x1EC7;n c&#xF3; d&#x1ECB;ch v&#x1EE5; kh&#xE1;m ph&#x1EE5; khoa n&#x1EEF; &#x111;&#x1B0;&#x1EE3;c &#x111;&#xE1;nh gi&#xE1; cao v&#x1EC1; ch&#x1EA5;t l&#x1B0;&#x1EE3;ng t&#x1EEB; c&#x1A1; s&#x1EDF; v&#x1EAD;t ch&#x1EA5;t &#x111;&#x1EBF;n tr&#xEC;nh &#x111;&#x1ED9; c&#x169;ng nh&#x1B0; th&#xE1;i &#x111;&#x1ED9; c&#x1EE7;a c&#xE1;c y b&#xE1;c s&#x129;.</p><p style="text-align: justify;">Tuy kh&#xF4;ng ph&#x1EA3;i &#x111;&#x1EE3;i ch&#x1EDD; l&#xE2;u nh&#x1B0; c&#xE1;c b&#x1EC7;nh vi&#x1EC7;n thu&#x1ED9;c nh&#xF3;m 1 nh&#x1B0;ng m&#x1EE9;c chi ph&#xED; d&#x1ECB;ch v&#x1EE5; kh&#xE1; cao khi&#x1EBF;n nhi&#x1EC1;u ch&#x1ECB; em kh&#xF4;ng &#x111;&#x1EE7; kh&#x1EA3; n&#x103;ng chi tr&#x1EA3;.</p><p style="text-align: justify;"><strong>Nh&#xF3;m 3:</strong>&#xA0;Ph&#xF2;ng kh&#xE1;m C&#xF4;ng l&#x1EAD;p S&#x1EA3;n ph&#x1EE5; khoa ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao Vietmec.</p><p style="text-align: justify;">Vietmec l&#xE0; ph&#xF2;ng kh&#xE1;m c&#xF4;ng l&#x1EAD;p chuy&#xEA;n v&#x1EC1; s&#x1EA3;n ph&#x1EE5; khoa v&#x1EDB;i nhi&#x1EC1;u &#x1B0;u &#x111;i&#x1EC3;m, hi&#x1EC7;n c&#x169;ng &#x111;ang l&#xE0; l&#x1EF1;a ch&#x1ECD;n c&#x1EE7;a kh&#xE1; nhi&#x1EC1;u ch&#x1ECB; em ph&#x1EE5; n&#x1EEF;.</p><p style="text-align: justify;"><em>PV: &#x110;&#x1B0;&#x1EE3;c bi&#x1EBF;t b&#xE1;c s&#x129; &#x111;ang c&#xF4;ng t&#xE1;c t&#x1EA1;i Ph&#xF2;ng kh&#xE1;m c&#xF4;ng l&#x1EAD;p s&#x1EA3;n ph&#x1EE5; khoa Vietmec. B&#xE1;c s&#x129; c&#xF3; th&#x1EC3; cho bi&#x1EBF;t v&#xEC; sao ch&#x1ECB; em n&#xEA;n l&#x1EF1;a ch&#x1ECD;n Vietmec &#x111;&#x1EC3; kh&#xE1;m ch&#x1EEF;a ph&#x1EE5; khoa?</em></p><p style="text-align: justify;">BS. Nguy&#x1EC5;n Th&#x1ECB; Lan H&#x1B0;&#x1A1;ng: Ph&#xF2;ng kh&#xE1;m c&#xF4;ng l&#x1EAD;p s&#x1EA3;n ph&#x1EE5; khoa Vietmec n&#x1A1;i t&#xF4;i &#x111;ang c&#xF4;ng t&#xE1;c tr&#x1EF1;c thu&#x1ED9;c S&#x1EDF; y t&#x1EBF; H&#xE0; N&#x1ED9;i. C&#xF9;ng v&#x1EDB;i qu&#xE1; tr&#xEC;nh c&#xF4;ng t&#xE1;c c&#x1EE7;a m&#xEC;nh, b&#x1EA3;n th&#xE2;n t&#xF4;i &#x111;&#xE1;nh gi&#xE1; Vietmec l&#xE0; &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa c&#xF3; ch&#x1EA5;t l&#x1B0;&#x1EE3;ng t&#x1ED1;t cho ch&#x1ECB; em v&#xEC; nh&#x1EEF;ng l&#xFD; do sau:</p><p style="text-align: justify;">Xem th&#xEA;m v&#x1EC1; Kh&#xE1;m ph&#x1EE5; khoa t&#x1EA1;i Vietmec</p><p align="center"><img style="max-width: 480px;border: none !important;" src="https://scontent.fhan5-3.fna.fbcdn.net/v/t1.15752-9/76638537_715456512285522_2694469401255608320_n.png?_nc_cat=111&amp;_nc_oc=AQnPqw3ewRWF0hPiYbODgxeeSxN1U0c1mXvdKmz6-pf8OT7JpffI5DZ1pDfiT06sUR4_5vYHR8uHIUmmj7sfbo8B&amp;_nc_ht=scontent.fhan5-3.fna&amp;oh=8a8fcbac4afa03d70b0b47ff497c3430&amp;oe=5E51C4A3" alt="Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3; - &#x1EA2;nh 4" title="Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3; - &#x1EA2;nh 4"></p><p align="center" style="text-align: center;"><i>Vietmec l&#xE0; ph&#xF2;ng kh&#xE1;m s&#x1EA3;n ph&#x1EE5; khoa uy t&#xED;n</i></p><p style="text-align: justify;">&#x25CF;&#xA0; Quy tr&#xEC;nh kh&#xE1;m ph&#x1EE5; khoa tu&#xE2;n th&#x1EE7; theo quy &#x111;&#xEC;nh c&#x1EE7;a B&#x1ED9; Y t&#x1EBF;, bao g&#x1ED3;m &#x111;&#x1EA7;y &#x111;&#x1EE7; c&#xE1;c b&#x1B0;&#x1EDB;c t&#x1EEB; kh&#xE1;m t&#x1ED5;ng qu&#xE1;n, kh&#xE1;m trong, kh&#xE1;m ngo&#xE0;i, si&#xEA;u &#xE2;m v&#xE0; c&#xE1;c x&#xE9;t nghi&#x1EC7;m c&#x1EA7;n thi&#x1EBF;t. D&#x1EF1;a tr&#xEA;n k&#x1EBF;t qu&#x1EA3; kh&#xE1;m, x&#xE9;t nghi&#x1EC7;m, t&#xEC;nh tr&#x1EA1;ng b&#x1EC7;nh c&#x1EE7;a ch&#x1ECB; em s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c x&#xE1;c &#x111;&#x1ECB;nh ch&#xED;nh x&#xE1;c v&#xE0; c&#xF3; ph&#x1B0;&#x1A1;ng &#xE1;n &#x111;i&#x1EC1;u tr&#x1ECB; ph&#xF9; h&#x1EE3;p nh&#x1EA5;t.</p><p style="text-align: justify;">&#x25CF; &#x110;&#x1ED9;i ng&#x169; y b&#xE1;c s&#x129; gi&#xE0;u kinh nghi&#x1EC7;m trong l&#x129;nh v&#x1EF1;c s&#x1EA3;n ph&#x1EE5; khoa, t&#x1EEB;ng ch&#x1EEF;a b&#x1EC7;nh tri&#x1EC7;t &#x111;&#x1EC3; cho nhi&#x1EC1;u b&#x1EC7;nh nh&#xE2;n v&#x1EDB;i c&#xE1;c m&#x1EE9;c &#x111;&#x1ED9; kh&#xE1;c nhau. &#x110;&#x1A1;n c&#x1EED; trong &#x111;&#xF3; l&#xE0; b&#xE1;c s&#x129; Nguy&#x1EC5;n D&#x1B0;&#x1A1;ng Th&#xFA;y H&#x1EB1;ng, Nguy&#x1EC5;n Th&#x1ECB; Tuy&#x1EBF;t Mai, nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i &#x111;&#x1ED3;ng nghi&#x1EC7;p m&#xE0; t&#xF4;i &#x111;&#xE1;nh gi&#xE1; cao v&#x1EC1; tr&#xEC;nh &#x111;&#x1ED9; chuy&#xEA;n m&#xF4;n c&#x169;ng nh&#x1B0; y &#x111;&#x1EE9;c, th&#xE1;i &#x111;&#x1ED9; v&#x1EDB;i ngh&#x1EC1;, v&#x1EDB;i ng&#x1B0;&#x1EDD;i b&#x1EC7;nh.</p><p style="text-align: justify;">&#x25CF;&#xA0; C&#x1A1; s&#x1EDF; v&#x1EAD;t ch&#x1EA5;t t&#x1EA1;i Vietmec &#x111;&#xE1;p &#x1EE9;ng theo &#x111;&#xFA;ng quy &#x111;&#x1ECB;nh c&#x1EE7;a B&#x1ED9; Y t&#x1EBF; v&#x1EC1; m&#x1EB7;t kh&#xF4;ng gian, di&#x1EC7;n t&#xED;ch ph&#xF2;ng kh&#xE1;m c&#x169;ng nh&#x1B0; c&#xE1;ch b&#x1ED1; tr&#xED; c&#xE1;c lo&#x1EA1;i m&#xE1;y m&#xF3;c, v&#x1EAD;t d&#x1EE5;ng. &#x110;&#x1EB7;c bi&#x1EC7;t, h&#x1EA7;u h&#x1EBF;t ng&#x1B0;&#x1EDD;i b&#x1EC7;nh &#x111;&#x1EC1;u cho bi&#x1EBF;t, h&#x1ECD; c&#xF3; m&#x1ED9;t t&#xE2;m l&#xFD; r&#x1EA5;t tho&#x1EA3;i m&#xE1;i khi kh&#xE1;m, &#x111;i&#x1EC1;u tr&#x1ECB; t&#x1EA1;i Vietmec v&#xEC; kh&#xF4;ng kh&#xED; t&#x1EA1;i &#x111;&#xE2;y th&#x1B0; gi&#xE3;n, tho&#x1EA3;i m&#xE1;i ch&#x1EE9; kh&#xF4;ng ng&#x1ED9;t ng&#x1EA1;t, &#x111;&#xF4;ng &#x111;&#xFA;c nh&#x1B0; t&#x1EA1;i c&#xE1;c b&#x1EC7;nh vi&#x1EC7;n l&#x1EDB;n.</p><p style="text-align: justify;">&#x25CF; M&#xE1;y m&#xF3;c, trang thi&#x1EBF;t b&#x1ECB; y t&#x1EBF; hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; nh&#x1EAD;p ngo&#x1EA1;i. &#x110;&#x1A1;n c&#x1EED; nh&#x1B0; m&#xE1;y si&#xEA;u &#xE2;m GE Voluson P8 l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng thi&#x1EBF;t b&#x1ECB; hi&#x1EC7;n &#x111;&#x1EA1;i h&#xE0;ng &#x111;&#x1EA7;u v&#x1EDB;i ch&#x1EBF; &#x111;&#x1ED9; si&#xEA;u &#xE2;m 4D &#xE1;nh s&#xE1;ng h&#x1ED3;ng v&#xF4; c&#xF9;ng r&#xF5; n&#xE9;t, ch&#xED;nh x&#xE1;c.</p><p style="text-align: justify;">&#x25CF; Sau qu&#xE1; tr&#xEC;nh th&#x103;m kh&#xE1;m, b&#x1EC7;nh nh&#xE2;n v&#x1EAB;n ti&#x1EBF;p t&#x1EE5;c nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c h&#x1ED7; tr&#x1EE3; c&#x1EE7;a b&#xE1;c s&#x129; n&#x1EBF;u trong qu&#xE1; tr&#xEC;nh &#x111;i&#x1EC1;u tr&#x1ECB; c&#xF3; b&#x1EA5;t c&#x1EE9; v&#x1EA5;n &#x111;&#x1EC1; g&#xEC;.</p><p style="text-align: justify;">&#x25CF;&#xA0; B&#x1EC7;nh nh&#xE2;n kh&#xF4;ng ph&#x1EA3;i chen ch&#xFA;c, &#x111;&#x1EE3;i ch&#x1EDD; l&#xE2;u. H&#x1A1;n th&#x1EBF;, b&#x1EA1;n c&#xF3; th&#x1EC3; &#x111;&#x1EB7;t l&#x1ECB;ch kh&#xE1;m qua &#x111;&#x1B0;&#x1EDD;ng d&#xE2;y n&#xF3;ng ho&#x1EB7;c tr&#xEA;n fanpage c&#x1EE7;a Vietmec &#x111;&#x1EC3; ch&#x1EE7; &#x111;&#x1ED9;ng v&#x1EC1; th&#x1EDD;i gian.</p><p style="text-align: justify;">&#x25CF; L&#xE0; ph&#xF2;ng kh&#xE1;m c&#xF4;ng l&#x1EAD;p n&#xEA;n chi ph&#xED; kh&#xE1;m b&#x1EC7;nh c&#x1EE7;a Vietmec ph&#xF9; h&#x1EE3;p v&#xE0; &#x111;&#x1B0;&#x1EE3;c ni&#xEA;m y&#x1EBF;t c&#x1EE5; th&#x1EC3;. Ngo&#xE0;i ra, ch&#x1ECB; em c&#xF2;n &#x111;&#x1B0;&#x1EE3;c h&#x1ED7; tr&#x1EE3; thanh to&#xE1;n b&#x1EA3;o hi&#x1EC3;m y t&#x1EBF; tr&#xEA;n m&#x1ED9;t s&#x1ED1; &#x111;&#x1EA7;u d&#x1ECB;ch v&#x1EE5;, &#x111;i&#x1EC1;u n&#xE0;y gi&#xFA;p ti&#x1EBF;t ki&#x1EC7;m &#x111;&#xE1;ng k&#x1EC3; chi ph&#xED; kh&#xE1;m, &#x111;i&#x1EC1;u tr&#x1ECB; b&#x1EC7;nh.</p><p style="text-align: justify;">Nh&#x1EEF;ng &#x1B0;u &#x111;i&#x1EC3;m tr&#xEA;n c&#x169;ng ch&#xED;nh l&#xE0; l&#xFD; do gi&#x1EA3;i th&#xED;ch t&#x1EA1;i sao t&#xF4;i <a rel="nofollow" href="https://www.doisongphapluat.com/tin-tuc/">tin </a>t&#x1B0;&#x1EDF;ng, l&#x1EF1;a ch&#x1ECD;n Vietmec l&#xE0; n&#x1A1;i m&#xEC;nh s&#x1EBD; g&#x1EAF;n b&#xF3; v&#xE0; l&#xE0;m vi&#x1EC7;c sau khi ngh&#x1EC9; h&#x1B0;u.</p><p style="text-align: justify;"><i>PV: Xin ch&#xE2;n th&#xE0;nh c&#x1EA3;m &#x1A1;n b&#xE1;c s&#x129; Lan H&#x1B0;&#x1A1;ng v&#x1EC1; nh&#x1EEF;ng chia s&#x1EBB; h&#x1EEF;u &#xED;ch n&#xEA;u tr&#xEA;n.</i></p><p style="text-align: justify;">Nh&#x1B0; v&#x1EAD;y, ch&#xFA;ng ta c&#xF3; th&#x1EC3; th&#x1EA5;y kh&#xE1;m ph&#x1EE5; khoa &#x111;&#x1ECB;nh k&#x1EF3;, k&#x1ECB;p th&#x1EDD;i l&#xE0; vi&#x1EC7;c l&#xE0;m c&#x1EA7;n thi&#x1EBF;t &#x111;&#x1EC3; ch&#x1ECB; em ph&#x1EE5; n&#x1EEF; b&#x1EA3;o v&#x1EC7; cho s&#x1EE9;c kh&#x1ECF;e, kh&#x1EA3; n&#x103;ng sinh s&#x1EA3;n v&#xE0; h&#x1EA1;nh ph&#xFA;c gia &#x111;&#xEC;nh m&#xEC;nh m&#x1ED9;t c&#xE1;ch t&#x1ED1;t nh&#x1EA5;t. V&#xEC; v&#x1EAD;y, ch&#x1ECB; em ph&#x1EE5; n&#x1EEF; tuy&#x1EC7;t &#x111;&#x1ED1;i kh&#xF4;ng n&#xEA;n l&#x1A1; l&#xE0; v&#x1EA5;n &#x111;&#x1EC1; n&#xE0;y v&#xE0; c&#x1EA7;n ph&#x1EA3;i th&#x103;m kh&#xE1;m ngay khi c&#xF3; c&#xE1;c d&#x1EA5;u hi&#x1EC7;u b&#x1EA5;t th&#x1B0;&#x1EDD;ng.</p><table border="0" style="background-color: #cfd5fb;"><tbody><tr><td><p>Sau khi &#x111;&#x103;ng t&#x1EA3;i b&#xE0;i vi&#x1EBF;t, ch&#xFA;ng t&#xF4;i nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c nhi&#x1EC1;u c&#xE2;u h&#x1ECF;i v&#x1EC1; Vietmec, v&#xEC; v&#x1EAD;y xin cung c&#x1EA5;p th&#xF4;ng tin li&#xEA;n h&#x1EC7; c&#x1EE7;a Ph&#xF2;ng kh&#xE1;m nh&#x1B0; sau:</p><p>Ph&#xF2;ng kh&#xE1;m c&#xF4;ng l&#x1EAD;p S&#x1EA3;n ph&#x1EE5; khoa ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao Vietmec</p><p>&#x2022; &#x110;&#x1ECB;a ch&#x1EC9;: S&#x1ED1; 23, ng&#xF5; 282, Kh&#x1B0;&#x1A1;ng &#x110;&#xEC;nh, Thanh Xu&#xE2;n, H&#xE0; N&#x1ED9;i.</p><p>&#x2022; S&#x1ED1; &#x111;i&#x1EC7;n tho&#x1EA1;i: 0965758277</p><p>&#x2022; Website:&#xA0;<a rel="nofollow" href="https://sanphukhoahanoi.com/">https://sanphukhoahanoi.com/</a></p><p>&#x2022; Email:&#xA0;<a rel="nofollow" href="mailto:sanphukhoavmec@gmail.com" target="_blank">sanphukhoavmec@gmail.com</a></p><p>&#x2022; Fanpage:&#xA0;B&#xE1;c s&#x129; Th&#xFA;y H&#x1EB1;ng- Chuy&#xEA;n gia S&#x1EA3;n ph&#x1EE5; khoa, Sa&#x309;n phu&#x323; khoa C&#xF4;ng l&#xE2;&#x323;p Vietmec Thanh Xu&#xE2;n</p></td></tr></tbody></table><p><em><strong>H. Lan/ S&#x1EE9;c Kh&#x1ECF;e 365</strong></em></p><div>B&#x1EA1;n &#x111;ang &#x111;&#x1ECD;c b&#xE0;i vi&#x1EBF;t <a href="https://www.doisongphapluat.com/xa-hoi/chuyen-gia-vietmec-mach-nuoc-chi-em-dia-chi-kham-phu-khoa-an-toan-hieu-qua-a300701.html">Chuy&#xEA;n gia Vietmec &apos;m&#xE1;ch n&#x1B0;&#x1EDB;c&apos; ch&#x1ECB; em &#x111;&#x1ECB;a ch&#x1EC9; kh&#xE1;m ph&#x1EE5; khoa an to&#xE0;n, hi&#x1EC7;u qu&#x1EA3;</a> t&#x1EA1;i chuy&#xEA;n m&#x1EE5;c <a href="https://www.doisongphapluat.com/xa-hoi/">X&#xE3; h&#x1ED9;i</a> c&#x1EE7;a b&#xE1;o &#x110;&#x1EDD;i s&#x1ED1;ng Ph&#xE1;p lu&#x1EAD;t. M&#x1ECD;i th&#xF4;ng tin g&#xF3;p &#xFD; ph&#x1EA3;n h&#x1ED3;i xin g&#x1EED;i v&#x1EC1; h&#xF2;m th&#x1B0; <a href="mailto:dsplonline.toasoan@gmail.com">dsplonline.toasoan@gmail.com</a> ho&#x1EB7;c Hotline: 098.310.8812</div><a href="https://www.dmca.com/Protection/Status.aspx?id=ee4f822e-f99a-4156-b017-aae511106c28&amp;refurl=https://www.doisongphapluat.com/vuong-xuan-nguyen-a300701.html" target="_blank"> <img src="https://www.dmca.com/img/dmca-protected.png" style="width: auto !important;float: right;"> </a><div style="clear: both;"></div><div style="clear: both;"></div></div><div style="clear: both;"></div><div class="art-social pkg" style="padding: 10px 10px 0;"><div class="addthis_toolbox addthis_default_style" style="display: inline-block;"><div style="float:left"><div class="fb-send" data-href="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300701.html"></div></div><div style="float:left"><a class="addthis_button_facebook_share" fb:share:layout="button_count" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300701.html"></a></div><div style="float:left"><a class="addthis_button_facebook_like" fb:like:layout="button_count" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300701.html"></a></div><div style="float:left; width: 64px;"><a class="addthis_button_google_plusone" g:plusone:size="medium" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300701.html"></a></div><div style="float:left"><a class="addthis_counter addthis_pill_style" addthis:url="https://www.doisongphapluat.com/vuong-xuan-nguyen-a300701.html"></a></div><div style="float:left"><a data-flip-widget="ico" href="https://flipboard.com/@doisongphapluat?utm_campaign=tools&amp;utm_medium=follow&amp;action=follow"><img src="https://cdn.flipboard.com/badges/flipboard_sbsw.png" alt="Flipboard" style="height: 20px;margin-left: 3px;"></a></div></div>
                                                
                                                
                                                </div><div class="readmore-box pkg heading"><header class="heading"><a href="/tin-lienquan/chuyen-gia-vietmec-mach-nuoc-chi-em-dia-chi-kham-phu-khoa-an-toan-hieu-qua-300701.html">Tin li&#xEA;n quan</a></header><ul class="listing pkg" style="overflow: hidden;padding: 10px 10px 0 10px !important;"></ul></div><div class="author-box pkg"><div class="author-info pkg"><a href="javascript:;" class="ava"><img src="https://media.doisongphapluat.com/347/2017/12/4/default_avatar.jpg"></a><div class="name"><a href="javascript:;">V&#x1B0;&#x1A1;ng Xu&#xE2;n Nguy&#xEA;n</a><p><a href="/bai-viet/658/vuong-xuan-nguyen.html">B&#xE0;i vi&#x1EBF;t kh&#xE1;c c&#x1EE7;a V&#x1B0;&#x1A1;ng Xu&#xE2;n Nguy&#xEA;n &#xBB;</a></p></div></div><div style="float: right; margin-left: 5px;"><a target="_blank" href="/danh-sach-tac-gia.html" style=" display: inline-block;padding: 5px 9px; background: #d8d8d8;color: #333; font-size: 11px;border-radius: 3px;">T&#xE1;c gi&#x1EA3; kh&#xE1;c</a></div><div class="authorvote"><a href="javascript:;" class="btn-vote2">&#x110;&#xE1;nh gi&#xE1; b&#xE0;i vi&#x1EBF;t</a><div class="author-pop"><div class="pop-inner pkg"><div class="au-info pkg"><a href="javascript:;" class="au-ava"><img src="https://media.doisongphapluat.com/347/2017/12/4/default_avatar.jpg"></a><a href="javascript:;" class="au-name">V&#x1B0;&#x1A1;ng Xu&#xE2;n Nguy&#xEA;n</a><p>BTV</p><div><a href class="btn_vote_inbox" data-modal-id="popup1">&#x110;&#xE1;nh gi&#xE1;</a></div></div><div class="au-vote pkg"><div class="left"><p>H&#xE0;i l&#xF2;ng</p><p class="num">0%</p></div><div class="right"><p>Kh&#xF4;ng h&#xE0;i l&#xF2;ng</p><p class="num">0%</p></div></div></div></div></div><div id="popup1" class="modal-box"><a class="js-modal-close close">&#xD7;</a><div class="modal-body"><iframe src="https://www.doisongphapluat.com/?act=Poll&amp;news_id=300701" frameborder="0" border="0" cellspacing="0" scrolling="no" style="border-style: none;width: 100%;height:172px"></iframe></div></div></div><div class="box300-qc">
                                                <style>
                                                    .box300-qc{margin-bottom:25px;border-bottom:1px dotted #ccc;padding-bottom:10px}
                                                    .head_chuyende{border-bottom:1px dotted #ddd;margin-bottom:10px}     
                                                    .head_chuyende span{background:#fff;display:inline-block;font-size:11px;color:#888;position:relative;bottom:-6px;padding-right:10px} 
                                                    .border_box .list_news_300 li{padding:0;border-bottom:1px dotted #ccc}
                                                    .border_box .list_news_300 li:last-child{border-bottom:none}
                                                    .border_box .list_news_300 li.first{padding-bottom:10px;margin-bottom:10px;font-size:12px;}      
                                                    .border_box .list_news_300 li.first .thumb120x90{float: left;    width: 130px;    height: 80px;    margin-right: 10px; overflow:hidden}
                                                    .border_box .list_news_300 li.first .thumb120x90 img{object-fit:cover;height:100%}
                                                    .border_box .list_news_300 li.first .title_list_news_300{margin-bottom:5px;display:block;margin-top:0;font-size:14px;font-weight:bold;line-height:20px}
                                                    .border_box .list_news_300 li.first:after{display:table;clear:both;content:''}
                                                    .border_box .list_news_300 li:last-child{margin-bottom:0;padding-bottom:0;}
                                                </style>
                                                <div class="head_chuyende"><span>Tin t&#xE0;i tr&#x1EE3;</span></div><div class="border_box "><ul class="list_news_300"><li class="first"><a target="_blank" rel="nofollow" href="https://viemthanhquan.com.vn/chia-se/lam-nghe-day-hoc-ma-bi-khan-tieng-mat-tieng-con-gi-kho-hon-toi-da-cai-thien-nho-cach-nay.html?utm_source=DOISONGPHAPLUAT-Bottom1-PC&amp;utm_medium=CPD&amp;utm_campaign=TKT-TQ" class="thumbblock thumb120x90"><img src="https://media.doisongphapluat.com/2019/11/13/77.png"> </a><a target="_blank" rel="nofollow" href="https://viemthanhquan.com.vn/chia-se/lam-nghe-day-hoc-ma-bi-khan-tieng-mat-tieng-con-gi-kho-hon-toi-da-cai-thien-nho-cach-nay.html?utm_source=DOISONGPHAPLUAT-Bottom1-PC&amp;utm_medium=CPD&amp;utm_campaign=TKT-TQ" class="title_list_news_300">Kh&#xF4;ng c&#xF2;n KH&#x1EA2;N TI&#x1EBE;NG, M&#x1EA4;T TI&#x1EBE;NG - c&#xF4; gi&#xE1;o Hu&#x1EC7; chia s&#x1EBB; b&#xED; quy&#x1EBF;t &#x111;&#x1A1;n gi&#x1EA3;n n&#xE0;y</a></li></ul></div></div></div><div id="art-top1"></div><center style="margin-left: 0px;"></center>