
                    <header>
                        



<h1 class="news-title" data-field="title">
    B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i Ho&#xE0;ng Trung H&#x1EA3;i c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong th&#x1EDD;i gian l&#xE0;m Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng</h1>

<p class="news-info">
    <b data-field="author">Ho&#xE0;ng &#x110;an</b> | <time class="op-published" datetime="12/9/2019 3:43:00 PM" data-field="createddate">09/12/2019 15:43</time>
</p>

<div class="share mgt15 clearfix">
    <div class="fl mgr10">
        <a rel="nofollow" href="https://www.facebook.com/sharer/sharer.php?u=https://soha.vn/bi-thu-ha-noi-hoang-trung-hai-co-vi-pham-khuyet-diem-trong-thoi-gian-lam-pho-thu-tuong-20191209085212641.htm" title="Chia s&#x1EBB;" class="facebook-button-share fl" target="_blank"></a>
        <div data-type="facebook-button-share-counter" class="facebook-button-share-counter fl">
            <div class="pluginCountButton pluginCountNum"><span rel="share-count" data-type="facebook-sharecount">0</span></div>
            <div class="pluginCountButtonNub"><s></s><i></i></div>
        </div>
    </div>
    <div class="fl">
        
<section id="cphBody_cphBody_ctl00_ctrNewsSimpleInfo_btnFacebookButton" class="facebook-button ">
    <a class="mask" target="_blank" rel="nofollow" href="https://www.facebook.com/sharer/sharer.php?u=https://soha.vn/bi-thu-ha-noi-hoang-trung-hai-co-vi-pham-khuyet-diem-trong-thoi-gian-lam-pho-thu-tuong-20191209085212641.htm"><span class="beside-text"></span></a>
    <div class="fb-like-async" data-layout="button_count" href="https://soha.vn/bi-thu-ha-noi-hoang-trung-hai-co-vi-pham-khuyet-diem-trong-thoi-gian-lam-pho-thu-tuong-20191209085212641.htm" send="False" width="200" height="24" show_faces="False" font></div>
    
</section>

    </div>
    <i title="Gi&#xFA;p Soha s&#x1EED;a l&#x1ED7;i" data-buttontype="reportbug" class="reportbug-button mgl6 fr"></i>
    
    <a class="fr mgl6 ico-mailto" rel="nofollow" title="Li&#xEA;n h&#x1EC7;" href="mailto:?&amp;subject=[soha.vn] B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i Ho&#xE0;ng Trung H&#x1EA3;i c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong th&#x1EDD;i gian l&#xE0;m Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng&amp;body=https://soha.vn/bi-thu-ha-noi-hoang-trung-hai-co-vi-pham-khuyet-diem-trong-thoi-gian-lam-pho-thu-tuong-20191209085212641.htm%0D%0A&#xD4;ng Ho&#xE0;ng Trung H&#x1EA3;i, B&#xED; th&#x1B0; Th&#xE0;nh &#x1EE7;y H&#xE0; N&#x1ED9;i, trong th&#x1EDD;i gian gi&#x1EEF; c&#x1B0;&#x1A1;ng v&#x1ECB; &#x1EE6;y vi&#xEA;n Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng, Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#xE3; c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m khi cho m&#x1ED9;t s&#x1ED1; &#xFD; ki&#x1EBF;n ch&#x1EC9; &#x111;&#x1EA1;o &#x111;&#x1ED1;i v&#x1EDB;i D&#x1EF1; &#xE1;n TISCO II."></a>
    
       
    
</div>
<div class="rendertop1 mgb15">
    
</div>
<div class="video-embebsport avatarBrand" id="video-embebsport">
    <figure><img src="https://sohanews.sohacdn.com/thumb_w/660/2019/12/9/photo-1-1575855684351538666360-crop-1575855705120188116280.jpg" width="660" title="B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i Ho&#xE0;ng Trung H&#x1EA3;i c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong th&#x1EDD;i gian l&#xE0;m Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng" alt="B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i Ho&#xE0;ng Trung H&#x1EA3;i c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong th&#x1EDD;i gian l&#xE0;m Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng" data-field="firstphoto"><figcaption>B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i Ho&#xE0;ng Trung H&#x1EA3;i c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong th&#x1EDD;i gian l&#xE0;m Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng</figcaption></figure>
</div>




                    </header>
                    <div class="clearfix mgt15">
                        


<div class="detail-body">
    <h2 class="news-sapo" data-field="sapo">
        <a class="btn-nhuanbut24 nb24" title="Nhu&#x1EAD;n b&#xFA;t 24h" data-type="btn-nhuanbut24"></a>
        &#xD4;ng Ho&#xE0;ng Trung H&#x1EA3;i, B&#xED; th&#x1B0; Th&#xE0;nh &#x1EE7;y H&#xE0; N&#x1ED9;i, trong th&#x1EDD;i gian gi&#x1EEF; c&#x1B0;&#x1A1;ng v&#x1ECB; &#x1EE6;y vi&#xEA;n Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng, Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng &#x111;&#xE3; c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m khi cho m&#x1ED9;t s&#x1ED1; &#xFD; ki&#x1EBF;n ch&#x1EC9; &#x111;&#x1EA1;o &#x111;&#x1ED1;i v&#x1EDB;i D&#x1EF1; &#xE1;n TISCO II.</h2>
    <div class="relationnews" id="relationnews">
        <aside><ul class="related-news" data-slottype="relatednews"><li><a href="/bi-thu-hoang-trung-hai-noi-ve-viec-khoi-to-bo-sung-bat-can-bo-lien-quan-vu-nhat-cuong-20191203104651265.htm" title="B&#xED; th&#x1B0; Ho&#xE0;ng Trung H&#x1EA3;i n&#xF3;i v&#x1EC1; vi&#x1EC7;c kh&#x1EDF;i t&#x1ED1; b&#x1ED5; sung, b&#x1EAF;t c&#xE1;n b&#x1ED9; li&#xEA;n quan v&#x1EE5; Nh&#x1EAD;t C&#x1B0;&#x1EDD;ng" data-popup-url="/bi-thu-hoang-trung-hai-noi-ve-viec-khoi-to-bo-sung-bat-can-bo-lien-quan-vu-nhat-cuong-20191203104651265rf20191209085212641.htm" class="show-popup visit-popup">B&#xED; th&#x1B0; Ho&#xE0;ng Trung H&#x1EA3;i n&#xF3;i v&#x1EC1; vi&#x1EC7;c kh&#x1EDF;i t&#x1ED1; b&#x1ED5; sung, b&#x1EAF;t c&#xE1;n b&#x1ED9; li&#xEA;n quan v&#x1EE5; Nh&#x1EAD;t C&#x1B0;&#x1EDD;ng &#xA0;<i class="icon-show-popup"></i></a><i class="ls-1"></i></li><li><a href="/bi-thu-hoang-trung-hai-ha-noi-se-thue-don-vi-doc-lap-tinh-gia-nuoc-sach-20191122144758299.htm" title="B&#xED; th&#x1B0; Ho&#xE0;ng Trung H&#x1EA3;i: H&#xE0; N&#x1ED9;i s&#x1EBD; thu&#xEA; &#x111;&#x1A1;n v&#x1ECB; &#x111;&#x1ED9;c l&#x1EAD;p t&#xED;nh gi&#xE1; n&#x1B0;&#x1EDB;c s&#x1EA1;ch" data-popup-url="/bi-thu-hoang-trung-hai-ha-noi-se-thue-don-vi-doc-lap-tinh-gia-nuoc-sach-20191122144758299rf20191209085212641.htm" class="show-popup visit-popup">B&#xED; th&#x1B0; Ho&#xE0;ng Trung H&#x1EA3;i: H&#xE0; N&#x1ED9;i s&#x1EBD; thu&#xEA; &#x111;&#x1A1;n v&#x1ECB; &#x111;&#x1ED9;c l&#x1EAD;p t&#xED;nh gi&#xE1; n&#x1B0;&#x1EDB;c s&#x1EA1;ch &#xA0;<i class="icon-show-popup"></i></a><i class="ls-1"></i></li><li><a href="/bi-thu-hoang-trung-hai-ha-noi-10-trieu-dan-ma-de-xay-ra-o-nhiem-nuoc-song-da-la-rat-dang-tiec-20191022152025295.htm" title="B&#xED; th&#x1B0; Ho&#xE0;ng Trung H&#x1EA3;i: H&#xE0; N&#x1ED9;i 10 tri&#x1EC7;u d&#xE2;n m&#xE0; &#x111;&#x1EC3; x&#x1EA3;y ra &#xF4; nhi&#x1EC5;m n&#x1B0;&#x1EDB;c s&#xF4;ng &#x110;&#xE0; l&#xE0; &quot;r&#x1EA5;t &#x111;&#xE1;ng ti&#x1EBF;c&quot;" data-popup-url="/bi-thu-hoang-trung-hai-ha-noi-10-trieu-dan-ma-de-xay-ra-o-nhiem-nuoc-song-da-la-rat-dang-tiec-20191022152025295rf20191209085212641.htm" class="show-popup visit-popup">B&#xED; th&#x1B0; Ho&#xE0;ng Trung H&#x1EA3;i: H&#xE0; N&#x1ED9;i 10 tri&#x1EC7;u d&#xE2;n m&#xE0; &#x111;&#x1EC3; x&#x1EA3;y ra &#xF4; nhi&#x1EC5;m n&#x1B0;&#x1EDB;c s&#xF4;ng &#x110;&#xE0; l&#xE0; &quot;r&#x1EA5;t &#x111;&#xE1;ng ti&#x1EBF;c&quot; &#xA0;<i class="icon-show-popup"></i></a><i class="ls-1"></i></li></ul></aside>
    </div>
    

    <div data-check-position="body_start"></div>
    <div class="clearfix news-content" data-field="body">

        <p>T&#x1EEB; ng&#xE0;y 04 &#x111;&#x1EBF;n 06/12/2019, t&#x1EA1;i H&#xE0; N&#x1ED9;i, &#x1EE6;y ban Ki&#x1EC3;m tra Trung &#x1B0;&#x1A1;ng &#x111;&#xE3; h&#x1ECD;p k&#x1EF3; 41. &#xD4;ng Tr&#x1EA7;n C&#x1EA9;m T&#xFA;, B&#xED; th&#x1B0; Trung &#x1B0;&#x1A1;ng &#x110;&#x1EA3;ng, Ch&#x1EE7; nhi&#x1EC7;m &#x1EE6;y ban Ki&#x1EC3;m tra Trung &#x1B0;&#x1A1;ng ch&#x1EE7; tr&#xEC; k&#x1EF3; h&#x1ECD;p.<br></p><p>T&#x1EA1;i k&#x1EF3; h&#x1ECD;p, UBKT T&#x1AF; &#x111;&#xE3; ki&#x1EC3;m tra khi c&#xF3; d&#x1EA5;u hi&#x1EC7;u vi ph&#x1EA1;m &#x111;&#x1ED1;i v&#x1EDB;i Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y T&#x1ED5;ng C&#xF4;ng ty Th&#xE9;p Vi&#x1EC7;t Nam.&#xA0;<br></p><p>UBKT Trung &#x1B0;&#x1A1;ng k&#x1EBF;t lu&#x1EAD;n, Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y T&#x1ED5;ng C&#xF4;ng ty Th&#xE9;p Vi&#x1EC7;t Nam &#x111;&#xE3; thi&#x1EBF;u tr&#xE1;ch nhi&#x1EC7;m, bu&#xF4;ng l&#x1ECF;ng l&#xE3;nh &#x111;&#x1EA1;o, ch&#x1EC9; &#x111;&#x1EA1;o, thi&#x1EBF;u ki&#x1EC3;m tra, gi&#xE1;m s&#xE1;t, &#x111;&#x1EC3; T&#x1ED5;ng C&#xF4;ng ty c&#xF3; nhi&#x1EC1;u vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m nghi&#xEA;m tr&#x1ECD;ng trong th&#x1EF1;c hi&#x1EC7;n D&#x1EF1; &#xE1;n m&#x1EDF; r&#x1ED9;ng s&#x1EA3;n xu&#x1EA5;t giai &#x111;o&#x1EA1;n II &#x2013; C&#xF4;ng ty Gang th&#xE9;p Th&#xE1;i Nguy&#xEA;n (D&#x1EF1; &#xE1;n TISCO II), g&#xE2;y h&#x1EAD;u qu&#x1EA3; r&#x1EA5;t nghi&#xEA;m tr&#x1ECD;ng, l&#xE0;m thi&#x1EC7;t h&#x1EA1;i l&#x1EDB;n ti&#x1EC1;n v&#xE0; t&#xE0;i s&#x1EA3;n c&#x1EE7;a Nh&#xE0; n&#x1B0;&#x1EDB;c, nhi&#x1EC1;u c&#xE1;n b&#x1ED9;, &#x110;&#x1EA3;ng vi&#xEA;n li&#xEA;n quan b&#x1ECB; x&#x1EED; l&#xFD; h&#xEC;nh s&#x1EF1;, g&#xE2;y b&#x1EE9;c x&#xFA;c trong x&#xE3; h&#x1ED9;i.</p><p>C&#xE1;c v&#x1ECB; nguy&#xEA;n B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n Ch&#x1EE7; t&#x1ECB;ch H&#x110;QT T&#x1ED5;ng C&#xF4;ng ty Th&#xE9;p Vi&#x1EC7;t Nam: Nguy&#x1EC5;n Kim S&#x1A1;n, &#x110;&#x1EB7;ng Th&#xFA;c Kh&#xE1;ng ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m ng&#x1B0;&#x1EDD;i &#x111;&#x1EE9;ng &#x111;&#x1EA7;u v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m c&#x1EE7;a Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y; &#xD4;ng L&#xEA; Ph&#xFA; H&#x1B0;ng, nguy&#xEA;n Ph&#xF3; B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c v&#xE0; &#xF4;ng Tr&#x1ECB;nh Kh&#xF4;i Nguy&#xEA;n, &#x1EE6;y vi&#xEA;n Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y, Ph&#xF3; T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c T&#x1ED5;ng C&#xF4;ng ty Th&#xE9;p Vi&#x1EC7;t Nam c&#xF9;ng ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m c&#x1EE7;a Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y v&#xE0; tr&#xE1;ch nhi&#x1EC7;m c&#xE1; nh&#xE2;n trong th&#x1EF1;c hi&#x1EC7;n ch&#x1EE9;c tr&#xE1;ch, nhi&#x1EC7;m v&#x1EE5; &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n c&#xF4;ng.</p><div class="VCSortableInPreviewMode alignRight" relatednewsboxtype="3" type="RelatedNewsBox" data-style="align-right"><div class="kbwscwl-relatedbox type3"> <ul class="kbwscwlr-list"><li class="kbwscwlrl" data-id="20191208094512344" data-avatar="https://sohanews.sohacdn.com/zoom/50_50/2019/12/8/photo-1-1575772218533416322191-crop-15757722652051461226923.jpg" data-url="https://soha.vn/de-nghi-bo-chinh-tri-ky-luat-ong-trieu-tai-vinh-20191208094512344.htm" data-title="%C4%90%E1%BB%81%20ngh%E1%BB%8B%20B%E1%BB%99%20Ch%C3%ADnh%20tr%E1%BB%8B%20k%E1%BB%B7%20lu%E1%BA%ADt%20%C3%B4ng%20Tri%E1%BB%87u%20T%C3%A0i%20Vinh"> <h3 class="kbwscwlrl-title"><a target="_blank" href="https://soha.vn/de-nghi-bo-chinh-tri-ky-luat-ong-trieu-tai-vinh-20191208094512344.htm" class="title link-callout">&#x110;&#x1EC1; ngh&#x1ECB; B&#x1ED9; Ch&#xED;nh tr&#x1ECB; k&#x1EF7; lu&#x1EAD;t &#xF4;ng Tri&#x1EC7;u T&#xE0;i Vinh</a> <a target="_blank" href="https://soha.vn/de-nghi-bo-chinh-tri-ky-luat-ong-trieu-tai-vinh-20191208094512344.htm" class="kbwscwlrl-next link-callout"> </a> <div style="clear:both"> </div> </h3> </li></ul> </div></div><p>C&#xE1;c &#xF4;ng Mai V&#x103;n Tinh, nguy&#xEA;n B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n Ch&#x1EE7; t&#x1ECB;ch H&#x110;QT; &#x110;&#x1EAD;u V&#x103;n H&#xF9;ng, nguy&#xEA;n Ph&#xF3; B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c T&#x1ED5;ng C&#xF4;ng ty Th&#xE9;p Vi&#x1EC7;t Nam v&#xE0; c&#xE1;c &#xF4;ng Tr&#x1EA7;n V&#x103;n Kh&#xE2;m, nguy&#xEA;n B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n Ch&#x1EE7; t&#x1ECB;ch H&#x110;QT; Tr&#x1EA7;n Tr&#x1ECD;ng M&#x1EEB;ng, nguy&#xEA;n B&#xED; th&#x1B0; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c; Ng&#xF4; S&#x1EF9; H&#xE1;n, nguy&#xEA;n &#x1EE6;y vi&#xEA;n Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y, nguy&#xEA;n Ph&#xF3; T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c C&#xF4;ng ty Gang th&#xE9;p Th&#xE1;i Nguy&#xEA;n ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m ch&#xED;nh, tr&#x1EF1;c ti&#x1EBF;p v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong tri&#x1EC3;n khai th&#x1EF1;c hi&#x1EC7;n D&#x1EF1; &#xE1;n TISCO II.</p><p>C&#xF9;ng v&#x1EDB;i t&#x1EAD;p th&#x1EC3; v&#xE0; c&#xE1;c c&#xE1; nh&#xE2;n n&#xEA;u tr&#xEA;n, qua ki&#x1EC3;m tra, UBKT Trung &#x1B0;&#x1A1;ng nh&#x1EAD;n th&#x1EA5;y:</p><p>Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng &#x111;&#xE3; thi&#x1EBF;u tr&#xE1;ch nhi&#x1EC7;m, bu&#xF4;ng l&#x1ECF;ng l&#xE3;nh &#x111;&#x1EA1;o, ch&#x1EC9; &#x111;&#x1EA1;o, ki&#x1EC3;m tra, gi&#xE1;m s&#xE1;t, &#x111;&#x1EC3; B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng c&#xF3; nhi&#x1EC1;u vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong th&#x1EF1;c hi&#x1EC7;n ch&#x1EE9;c n&#x103;ng qu&#x1EA3;n l&#xFD; Nh&#xE0; n&#x1B0;&#x1EDB;c &#x111;&#x1ED1;i v&#x1EDB;i D&#x1EF1; &#xE1;n TISCO II.</p><p><b>&#xD4;ng V&#x169; Huy Ho&#xE0;ng, B&#xED; th&#x1B0; Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng, B&#x1ED9; tr&#x1B0;&#x1EDF;ng (giai &#x111;o&#x1EA1;n 2007 &#x2013; 2016) ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m ch&#xED;nh v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m c&#x1EE7;a Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng;</b>&#xA0;C&#xE1;c &#xF4;ng nguy&#xEA;n &#x1EE6;y vi&#xEA;n Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng, nguy&#xEA;n Th&#x1EE9; tr&#x1B0;&#x1EDF;ng: L&#xEA; D&#x1B0;&#x1A1;ng Quang, &#x110;&#x1ED7; H&#x1EEF;u H&#xE0;o c&#xF9;ng ch&#x1ECB;u tr&#xE1;ch nhi&#x1EC7;m v&#x1EC1; nh&#x1EEF;ng vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m c&#x1EE7;a Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng v&#xE0; tr&#xE1;ch nhi&#x1EC7;m c&#xE1; nh&#xE2;n trong th&#x1EF1;c hi&#x1EC7;n ch&#x1EE9;c tr&#xE1;ch, nhi&#x1EC7;m v&#x1EE5; &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n c&#xF4;ng.</p><p><b>&#xD4;ng <a href="https://soha.vn/hoang-trung-hai.html" title="Ho&#xE0;ng Trung H&#x1EA3;i" target="_blank">Ho&#xE0;ng Trung H&#x1EA3;i</a>, &#x1EE6;y vi&#xEA;n B&#x1ED9; Ch&#xED;nh tr&#x1ECB;, B&#xED; th&#x1B0; Th&#xE0;nh &#x1EE7;y H&#xE0; N&#x1ED9;i, trong th&#x1EDD;i gian gi&#x1EEF; c&#x1B0;&#x1A1;ng v&#x1ECB; &#x1EE6;y vi&#xEA;n Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng, Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng Ch&#xED;nh ph&#x1EE7; &#x111;&#xE3; c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m khi cho m&#x1ED9;t s&#x1ED1; &#xFD; ki&#x1EBF;n ch&#x1EC9; &#x111;&#x1EA1;o &#x111;&#x1ED1;i v&#x1EDB;i D&#x1EF1; &#xE1;n TISCO II.</b></p><p>C&#xE1;c &#xF4;ng nguy&#xEA;n Ph&#xF3; Ch&#x1EE7; nhi&#x1EC7;m V&#x103;n ph&#xF2;ng Ch&#xED;nh ph&#x1EE7;: V&#x103;n Tr&#x1ECD;ng L&#xFD;, Nguy&#x1EC5;n H&#x1EEF;u V&#x169; v&#xE0; &#xF4;ng Nguy&#x1EC5;n V&#x103;n T&#xE0;i, nguy&#xEA;n Ph&#xF3; V&#x1EE5; tr&#x1B0;&#x1EDF;ng V&#x1EE5; Kinh t&#x1EBF; ng&#xE0;nh, &#xF4;ng &#x110;&#x1ED7; C&#x1EA3;nh D&#x1B0;&#x1A1;ng, T&#x1ED5;ng c&#x1EE5;c tr&#x1B0;&#x1EDF;ng T&#x1ED5;ng c&#x1EE5;c &#x110;&#x1ECB;a ch&#x1EA5;t v&#xE0; Kho&#xE1;ng s&#x1EA3;n, B&#x1ED9; T&#xE0;i nguy&#xEA;n v&#xE0; M&#xF4;i tr&#x1B0;&#x1EDD;ng, nguy&#xEA;n c&#xE1;n b&#x1ED9; V&#x103;n ph&#xF2;ng Ch&#xED;nh ph&#x1EE7; c&#xF3; vi ph&#x1EA1;m, khuy&#x1EBF;t &#x111;i&#x1EC3;m trong tham m&#x1B0;u L&#xE3;nh &#x111;&#x1EA1;o Ch&#xED;nh ph&#x1EE7; cho &#xFD; ki&#x1EBF;n ch&#x1EC9; &#x111;&#x1EA1;o &#x111;&#x1ED1;i v&#x1EDB;i D&#x1EF1; &#xE1;n TISCO II.</p><p>Vi ph&#x1EA1;m c&#x1EE7;a Ban Th&#x1B0;&#x1EDD;ng v&#x1EE5; &#x110;&#x1EA3;ng &#x1EE7;y T&#x1ED5;ng C&#xF4;ng ty Th&#xE9;p Vi&#x1EC7;t Nam, c&#x1EE7;a Ban c&#xE1;n s&#x1EF1; &#x110;&#x1EA3;ng B&#x1ED9; C&#xF4;ng Th&#x1B0;&#x1A1;ng v&#xE0; c&#xE1;c c&#xE1;n b&#x1ED9; n&#xEA;u tr&#xEA;n &#x111;&#xE3; &#x1EA3;nh h&#x1B0;&#x1EDF;ng x&#x1EA5;u &#x111;&#x1EBF;n uy t&#xED;n c&#x1EE7;a t&#x1ED5; ch&#x1EE9;c &#x111;&#x1EA3;ng, &#x111;&#x1EBF;n m&#x1EE9;c ph&#x1EA3;i xem x&#xE9;t k&#x1EF7; lu&#x1EAD;t.</p><div class="VCSortableInPreviewMode link-content-footer IMSCurrentEditorEditObject active" type="link"><div class="VCSortableInPreviewMode active" data-back="#FFFEC7" data-border="#FF7D00" style="background-color:#FFFBF1;" id="ObjectBoxContent_1575880493666" type="content"><div placeholder="[nh&#x1EAD;p n&#x1ED9;i dung]"><p>&#xD4;ng Ho&#xE0;ng Trung H&#x1EA3;i sinh n&#x103;m 1959, qu&#xEA; qu&#xE1;n Th&#xE1;i B&#xEC;nh, c&#xF3; tr&#xEC;nh &#x111;&#x1ED9; th&#x1EA1;c s&#x1EF9;.</p><p>&#xD4;ng H&#x1EA3;i l&#xE0; &#x1EE6;y vi&#xEA;n T&#x1AF; &#x110;&#x1EA3;ng c&#xE1;c kh&#xF3;a  IX, X, XI, XII; &#x1EE6;y vi&#xEA;n B&#x1ED9; Ch&#xED;nh tr&#x1ECB; kh&#xF3;a XII; &#x110;&#x1EA1;i bi&#x1EC3;u Qu&#x1ED1;c h&#x1ED9;i kh&#xF3;a VIII, XI, XIII, XIV.</p><p>&#xD4;ng H&#x1EA3;i c&#xF3; nhi&#x1EC1;u n&#x103;m c&#xF4;ng t&#xE1;c trong ng&#xE0;nh &#x111;i&#x1EC7;n l&#x1EF1;c sau &#x111;&#xF3; chuy&#x1EC3;n sang B&#x1ED9; C&#xF4;ng nghi&#x1EC7;p. &#xD4;ng t&#x1EEB;ng l&#xE0; Th&#x1EE9; tr&#x1B0;&#x1EDF;ng, Th&#x1EE9; tr&#x1B0;&#x1EDF;ng Th&#x1B0;&#x1EDD;ng tr&#x1EF1;c B&#x1ED9; C&#xF4;ng nghi&#x1EC7;p.</p><p>T&#x1EEB; n&#x103;m 2002 - 2007, &#xF4;ng l&#xE0; B&#x1ED9; tr&#x1B0;&#x1EDF;ng B&#x1ED9; C&#xF4;ng nghi&#x1EC7;p. T&#x1EEB; n&#x103;m 2007 - 2016 l&#xE0; Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng ph&#x1EE5; tr&#xE1;ch l&#x129;nh v&#x1EF1;c kinh t&#x1EBF; ng&#xE0;nh.</p><p>T&#x1EA1;i &#x110;&#x1EA1;i h&#x1ED9;i &#x110;&#x1EA1;i bi&#x1EC3;u to&#xE0;n qu&#x1ED1;c l&#x1EA7;n th&#x1EE9; XII c&#x1EE7;a &#x110;&#x1EA3;ng, &#xF4;ng H&#x1EA3;i &#x111;&#x1B0;&#x1EE3;c b&#x1EA7;u l&#x1EA1;i v&#xE0;o Ban Ch&#x1EA5;p h&#xE0;nh Trung &#x1B0;&#x1A1;ng, &#x111;&#x1B0;&#x1EE3;c Trung &#x1B0;&#x1A1;ng b&#x1EA7;u v&#xE0;o B&#x1ED9; Ch&#xED;nh tr&#x1ECB;. Th&#xE1;ng 2/2016, &#xF4;ng &#x111;&#x1B0;&#x1EE3;c B&#x1ED9; Ch&#xED;nh tr&#x1ECB; ph&#xE2;n c&#xF4;ng gi&#x1EEF; ch&#x1EE9;c B&#xED; th&#x1B0; Th&#xE0;nh &#x1EE7;y H&#xE0; N&#x1ED9;i.</p><p>Th&#xE1;ng 4/2016, t&#x1EA1;i k&#x1EF3; h&#x1ECD;p th&#x1EE9; 11, Qu&#x1ED1;c h&#x1ED9;i kh&#xF3;a XIII, Qu&#x1ED1;c h&#x1ED9;i ph&#xEA; chu&#x1EA9;n, Ch&#x1EE7; t&#x1ECB;ch n&#x1B0;&#x1EDB;c mi&#x1EC5;n nhi&#x1EC7;m ch&#x1EE9;c v&#x1EE5; Ph&#xF3; Th&#x1EE7; t&#x1B0;&#x1EDB;ng Ch&#xED;nh ph&#x1EE7;.</p></div></div><a data-cke-saved-href="https://soha.vn/doi-tuyen-bong-da-nu-viet-nam-nhan-ky-luc-tien-thuong-sau-khi-vo-dich-sea-games-30-20191209121111375.htm" href="https://soha.vn/doi-tuyen-bong-da-nu-viet-nam-nhan-ky-luc-tien-thuong-sau-khi-vo-dich-sea-games-30-20191209121111375.htm" title="&#x110;&#x1ED9;i tuy&#x1EC3;n b&#xF3;ng &#x111;&#xE1; n&#x1EEF; Vi&#x1EC7;t Nam nh&#x1EAD;n k&#x1EF7; l&#x1EE5;c ti&#x1EC1;n th&#x1B0;&#x1EDF;ng sau khi v&#xF4; &#x111;&#x1ECB;ch SEA Games 30" target="_blank">&#x110;&#x1ED9;i tuy&#x1EC3;n b&#xF3;ng &#x111;&#xE1; n&#x1EEF; Vi&#x1EC7;t Nam nh&#x1EAD;n &quot;k&#x1EF7; l&#x1EE5;c&quot; ti&#x1EC1;n th&#x1B0;&#x1EDF;ng sau khi v&#xF4; &#x111;&#x1ECB;ch SEA Games 30</a></div>
        <div id="admzonek1fs4xky"></div>
        
    </div>
    <div data-check-position="body_end"></div>
  
    <div id="SuKienNong"></div>
    
    <p class="bottom-info"><span data-field="source">theo Tr&#xED; Th&#x1EE9;c Tr&#x1EBB;</span></p>
</div>




                        

<style>
    .boxdocthemngang{
        width: 100%;
        display: inline-block;
    }
    .boxdocthemngang .titlebox {
        color: #1a1a1a;
        font-size: 18px;
        font-weight: bold;
        position: relative;
        margin-top: 15px;
        padding: 20px 0 20px 15px;
        background: linear-gradient(to right, #f8f8f8, #f9f9f9);
        border-top: solid 2px #e4e4e4;
    }
    .boxdocthemngang .titlebox:before {
        content: '';
        width: 3px;
        height: 18px;
        background: #00665d;
        position: absolute;
        left: 0;
        top: 20px;
    }
    .boxdocthemngang .titlebox:after {
        content: '';
        width: 100%;
        height: 1px;
        background: #fff;
        position: absolute;
        left: 0;
        top: -1px;
    }
    .boxdocthemngang .titlebox .head {
        color: #8e8e8e;
        font-weight: normal;
    }
    .boxdocthemngang .titlebox .nametag {
    }
    .boxdocthemngang ul li {
        width: 156px;
        float: left;
        margin-right: 12px;
        margin-bottom: 32px;
    }
    .boxdocthemngang ul li:nth-child(4n) {
        margin-right: 0;
    }
    .boxdocthemngang ul li h3 {
        font-size: 13px;
        line-height: 18px;
        margin-top: 5px;
    }
    .boxdocthemngang ul li .view-count {
        color: #858585;
        font-size: 11px;
        margin-top: 5px;
    }
    .boxdocthemngang ul li .icon-view {
        background-position: -378px -124px;
        width: 16px;
        height: 10px;
        position: relative;
        top: 1px;
        margin-right: 2px;
    }
    .boxdocthemngang #danhsachdocthem {
        display: inline-block;
    }
</style>

<div class="boxdocthemngang" id="boxdocthemngang">
    <div class="titlebox">
        <span class="head">&#x110;&#x1ECD;c th&#xEA;m v&#x1EC1;:</span>
        <span class="nametag"></span>
    </div>
    <div class="listnews">
        <ul id="danhsachdocthem"></ul>
    </div>
</div>


                        
                        
                    </div>
                    <div class="bottom-contact mgt20 clearfix">
                        
<div class="clearfix interative-box">
    <div class="fl mgr6">
        <a rel="nofollow" href="https://www.facebook.com/sharer/sharer.php?u=https://soha.vn/bi-thu-ha-noi-hoang-trung-hai-co-vi-pham-khuyet-diem-trong-thoi-gian-lam-pho-thu-tuong-20191209085212641.htm" title="Chia s&#x1EBB;" class="facebook-button-share fl" target="_blank"></a>
        <div data-type="facebook-button-share-counter" class="facebook-button-share-counter fl">
            <div class="pluginCountButton pluginCountNum"><span rel="share-count" data-type="facebook-sharecount">0</span></div>
            <div class="pluginCountButtonNub"><s></s><i></i></div>
        </div>
    </div>
    
        <div class="fl">
        
<section id="cphBody_cphBody_ctl00_ctrInterativeBox_btnFacebookButton" class="facebook-button ">
    <a class="mask" target="_blank" rel="nofollow" href="https://www.facebook.com/sharer/sharer.php?u=https://soha.vn/bi-thu-ha-noi-hoang-trung-hai-co-vi-pham-khuyet-diem-trong-thoi-gian-lam-pho-thu-tuong-20191209085212641.htm"><span class="beside-text"></span></a>
    <div class="fb-like-async" data-layout="button_count" href="https://soha.vn/bi-thu-ha-noi-hoang-trung-hai-co-vi-pham-khuyet-diem-trong-thoi-gian-lam-pho-thu-tuong-20191209085212641.htm" send="False" width="200" height="24" show_faces="False" font></div>
    
</section>

        </div>
    
    
    <a class="fr mgl6 ico-print" rel="nofollow" href="/print-20191209085212641.htm" target="_blank" title="In b&#xE0;i vi&#x1EBF;t"></a>
    <a class="fr mgl6 ico-mailto" rel="nofollow" title="Li&#xEA;n h&#x1EC7;" href="mailto:thoisu@ttvn.vn"></a>
    
</div>

                        <div class="fanpage clearfix">
                            <p class="fl">
                                <b id="contactAddress">B&#x1EA1;n &#x111;&#x1ECD;c c&#xF3; th&#x1EC3; b&#xE1;o tin, g&#x1EED;i b&#xE0;i vi&#x1EBF;t, clip, &#x1EA3;nh v&#x1EC1; email <span>thoisu@ttvn.vn</span> &#x111;&#x1EC3; nh&#x1EAD;n  <a rel="nofollow" href="/xa-hoi/tra-nhuan-but-trong-24-gio-cho-ctv-muc-cao-nhat-den-5-trieubai-2013111004173397.htm">nhu&#x1EAD;n b&#xFA;t cao trong v&#xF2;ng 24h.</a></b>
                                <b id="bottomHotline">&#x110;&#x1B0;&#x1EDD;ng d&#xE2;y n&#xF3;ng: <span class="phone-number">0943 113 999</span></b>
                            </p>
                            <div class="fr">
                                

<a class="fan-box-avatar" rel="nofollow" href="https://www.facebook.com/TintucSoha" title="K&#x1EBF;t b&#x1EA1;n v&#x1EDB;i Soha tr&#xEA;n Facebook" target="_blank">
    
</a>
<div class="fl">
    <b>Soha</b>
    <div class="fb-like" data-layout="button_count" data-href="https://www.facebook.com/TintucSoha" data-send="false"></div>
</div>

                            </div>
                        </div>
                    </div>
                    <div class="news-content clearfix" id="divBottomRelatedNewsPlaceHolder"></div>
                    
<div class="clearfix mgt20 tags">
    <b class="box-title">Tags</b><h3><a href="/hoang-trung-hai.html" title="Ho&#xE0;ng Trung H&#x1EA3;i" itemprop="keywords">Ho&#xE0;ng Trung H&#x1EA3;i</a></h3><h3><a href="/bi-thu-ha-noi.html" title="B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i" itemprop="keywords">B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i</a></h3><h3><a href="/bi-thu-ha-noi-hoang-trung-hai.html" title="B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i Ho&#xE0;ng Trung H&#x1EA3;i" itemprop="keywords">B&#xED; th&#x1B0; H&#xE0; N&#x1ED9;i Ho&#xE0;ng Trung H&#x1EA3;i</a></h3><h3><a href="/ong-hoang-trung-hai.html" title="&#xF4;ng Ho&#xE0;ng Trung H&#x1EA3;i" itemprop="keywords">&#xF4;ng Ho&#xE0;ng Trung H&#x1EA3;i</a></h3><h3><a href="/bi-thu-hoang-trung-hai.html" title="B&#xED; th&#x1B0; Ho&#xE0;ng Trung H&#x1EA3;i" itemprop="keywords">B&#xED; th&#x1B0; Ho&#xE0;ng Trung H&#x1EA3;i</a></h3><h3><a href="/bao-dan-tri.html" title="b&#xE1;o d&#xE2;n tr&#xED;" itemprop="keywords">b&#xE1;o d&#xE2;n tr&#xED;</a></h3><h3><a href="/ong-hoang-trung-hai-la-ai.html" title="&#xF4;ng Ho&#xE0;ng Trung H&#x1EA3;i l&#xE0; ai" itemprop="keywords">&#xF4;ng Ho&#xE0;ng Trung H&#x1EA3;i l&#xE0; ai</a></h3><h3><a href="/tieu-su-hoang-trung-hai.html" title="Ti&#x1EC3;u s&#x1EED;  Ho&#xE0;ng Trung H&#x1EA3;i" itemprop="keywords">Ti&#x1EC3;u s&#x1EED;  Ho&#xE0;ng Trung H&#x1EA3;i</a></h3><h3><a href="/vnexpress.html" title="VnExpress" itemprop="keywords">VnExpress</a></h3><h3><a href="/tin-nong-trong-ngay.html" title="tin n&#xF3;ng trong ng&#xE0;y" itemprop="keywords">tin n&#xF3;ng trong ng&#xE0;y</a></h3><h3><a href="/hoang-trung-hai-la-ai.html" title="Ho&#xE0;ng Trung H&#x1EA3;i  l&#xE0; ai" itemprop="keywords">Ho&#xE0;ng Trung H&#x1EA3;i  l&#xE0; ai</a></h3><h3><a href="/hoang-trung-hai-vi-pham-gi.html" title="Ho&#xE0;ng Trung H&#x1EA3;i vi ph&#x1EA1;m g&#xEC;" itemprop="keywords">Ho&#xE0;ng Trung H&#x1EA3;i vi ph&#x1EA1;m g&#xEC;</a></h3>
</div>


                    
                    

                    <address class="hidden"><a title="Ho&#xE0;ng &#x110;an">Ho&#xE0;ng &#x110;an</a></address>
                    <footer class="hidden"><small>Tr&#xED; Th&#x1EE9;c Tr&#x1EBB;</small></footer>
                